<PAD>
<SOS>
<END>
<UNK>
물질적인
초대하려고
말았으면
때문이겠죠
해야지
맛나게
준비할게요
아파하다가
잘못이
불순한
건조기
먹방
혼자를
아줌마들이
소개팅도
타로
여우인가봐요
달래기
알바하고
고백을
의사를
프사를
밑바닥까지
대우
취해서
자신에게는
들어봐요
띵한게
미안함
잘된
자기개발을
나위
마실거
효자인
날고
그럴만
한가득
하러가네
데이네
인턴하고
떨어졌네
농담이라고
이해못해
있을것
복전하면
확
가릴까
띄웠었다네
먹으래
직업이
멍청이
안경테가
출산휴가
자신과
4번의
되게
영어
충전
복잡하겠어요
단계니
신발
여기까지였을
5월이
감정들을
아니길
인데
제
넘었어
있는거
보험처리
견적
이어폰
자리에
기억이
옷장이
거면
사실이
극에
늦는
마음껏
3주차
남사친
남겨보세요
3개월
연금
집착일
웃어
사랑인건
생각함
떨고
말시킬게
붙여보세요
냄새날텐데
동거중인데
당신에게도
아프겠지만
넣을
전여친
결정이었겠어요
쉬어
설렐
헤어짐에는
누구인가
마주치고
춘곤증인가
쥐고
0이야
15%야
나서지
없다는데
사람이었나봐요
진지해서
감사해요
관심있고
호구로
아프지마요
간절하고
없앨
떠나게
종교가
깨우는
우산빌려달라고
넥타이핀
sns
가능하지
어이없어
보낼까
멈추세요
가능한
여친집에
우선이겠네요
아무
짧죠
글에
꿈도
공부하면서
찾아왔군요
한껏
남자들의
일이었으지도
바람펴서
나쁘셨나봐요
새벽은
사랑했네
걱정돼
카톡하지
봄
연애할수
싫어해줘서
지내자
만약
받아들여야
시간에
화요일
신상으로
성취감을
힘들었을텐데
커플티를
돌아가고
다잡는게
아무리
두꺼워
않아질
…
나
괴로웠을거라
조급해
생각들을
진심이였을까
닭발
사랑해요
보이는
후련해지길
떨어요
상대에
욕하는
생강차
이별은
연애하는데
많았나봐요
편할까
버릴수록
봤으면
좋아졌는데
넘치는
배려가
익숙해지나봐요
개졸려
3박4일
됐네
다가가
부담스러워할까봐
괜찮아질
응원해주면서
스킨십만
늙어간다
지났지
만나세요
사귀기도
받은지
되어요
사랑을
빠른
내리네요
밥생각이
꿀
선언하는
기다리고
허무해요
있지는
먹었나봐요
청소하기
3년
달리
사랑이었을까
톡
오늘처럼
모른척하나
그녀한테
이별이겠죠
배우려고
가득해
날려버리시길
분리
바람난거였네
괜찮아질지
살아가면서
돌아서지
헤어집니다
나이트갔는데
헤아리기
사실을
오게되네
이해해야할까
버텨라
정상이에요
나눴길
15년…안녕
평생이
예매하세요
이뤄진
말다툼했어
된답니다
권태기로
개강총회인데
걸어보고싶어
아련하기도
카카오톡
빡빡하게
지려고
엄마한테
차
메뉴
신중할
사랑꾼인
구하는게
살랑대는
어제랑
잠수탔어
괜찮아지려나
친구라고
싶다고
롱패딩
최악
농담을
컴터가
나아야지
가출해도
했기에
잘안되는군
여러명
어디야
내려보는것도
당함
영에서
텄는지
시간의
나아
액정
서면
맞나봐요
위로봇입니다
다가가는게
준비중인
남자였으면
불안한지
친구로부터
클럽을
문신할까
건강하게
없는게
좋대요
그사람이랑
고민하다가
얘를
맞는거
옥상에
빡빡한
땀을
날아
참아보세요
조카들
정해져
역할
꿈ㅠㅠ
귀엽다는
실수로
만드네요
놀러온대
해보죠
때문일까
싸늘해
결혼일까
더러워
뛴다
안좋네요
꿈에서까지
상처들
싸우다보니까
안돼요
붙이지
살았네
써보았어
병원가세요
이해가
마른
연애에
사인데
있어도
챙겨주는
옆에
오해하고
변화를
전까지
연락과
나타나니
기다리지
왤케
대청소
충전하는
내딛거나
오해하는
격려하고
존중합니다
우선순위를
사랑하나봅니다
보았습니다
달라져요
선물할까
웃겨
서툴러
발자국
귀찮아
싶진
알만큼
격려
아니라는걸
그녀밖에
아무래도
가는거예요
참으면
높겠죠
유흥업소
요리하는게
얼마전에
한번의
아쉽지만
마련
이것만
청강하려고
태도
약속잡으려고
고장이
연인인데
위기이면서
설마했던
우울하고
물리적인
않은건
스킨십이
핑계예요
몰려왔어
술이
속지말고
잔소리해보세요
썸타
다니면서
견딘다는
미련
딱이죠
노후가
모르겠네
떨어지다니
난방비
남았어
그사람과
헤어지기전하소연
준비중
기다립니다
때가
맞춰주는
그럴까요
옥죄지
바쁘다고만
남자애한테
애들
담을
여자친구가
갔는데
죽구싶네요
먹어서
일인지
만났는데
딴짓
6년을
두명이라
아까운데
기르고
만나고싶어
얼굴이면
허무하다
잘못인가
이뤄질
트라우마가
의심을
있군요
멍
버릇을
수긍할
극복하고
이혼한지
먹기
돌아왔으면
때로
남을까요
멋있는데
힘들었으면
충전해야지
치밀어
의견도
폰겜했더니
이별일텐데
없는거겠지
에라이
모른척했어
쳇바퀴
웃기지마
걸어보세요
이유에서
배낭여행
안할
드나
종아리
전학가게
김떡순
없었으면
보고파
평소처럼
헤어졌는데만나자는건
보냈어
빨리빨리
그립지만
오면
우연이
모른
못했으니
자율주행
6개월이
되기
앞머리만이라도
일하고
물들어
해주던
그랬었지
끼고
행동으로
만남이였을까
접어두는게
만큼
지워보세요
꾸준한
그때도
연락문제로
입장을
말해줘
부담스러워할까
오겠네요
만나는
헤어지고
돌아와요
갚으면
싶어
거르세요
미련으로
어렵지
붙이고
시간이었던
뻔히
찾아보지
니멋대로
버텨낼
똥마려
연습해
바이러스에
설사해
물리치료
반인데
길러볼까
반복하지
알았다면
수만
그립고
웃으며
감아도
누구보다
따라가려면
컨트롤을
다운
취하기
학생이고
변치마세요
울컥
상하지
연애했더니
아껴야할까
적극적이야
많은가봐요
싸왔어
잇몸약
만들어보려해
화장빨인가
예측하기
곧
해서
많겠네요
살펴보면
후로
잘해야
뒷담화나
날이여
실수했어
저축해서
이틀
소리죠
무관심
미친
끝내는게
적어보는건
문제되지
참았어
어떤거
안타깝게
아닌것
찾아가고
말에
지르고
헤어지면
세상
하든
하겠죠
정리될
경쟁이
놓느라
9일째
기억해주고
취미라는데
후회한다면
살아가는
가져봐
허기지네
온다면
우산이
하셨네요
채워질
쪘나봐
생일이네
에휴
기어오른다
척도는
처음에는
알아보지
욕은
결정이에요
소화가
맞은거
뭐든
당당하기가
안뇽
꺼져
제정신으로
소중히
때밀어야겠다
통하는
휴가
명도
사이에는
수다떨고
원해서
꿈이었음
반친구
아프기
베지테리언이야
답답할
고통도
찍는
될지도
속상해
잘하는거
아빠처럼
생각만
잊어보려고
주체가안된다
쓰셨나봐요
거창하지
앞에선
썸임
차였는데생각나네
일이네
정도면
말아야겠어
사탕을
자유가
마음가짐으로
생활을
있어줄게요
성별이
곡에
움직이기가
마인드
놀면서
밟혀
중소기업이라도
이직해도
잘하는것
느껴져
가족과
아픔의
흑기사
슬프다
눌러
한다는데
때문에
연락하자는분들
오늘이
희생양이
힘이드네
드셔보세요
힘내줘
대답할지
나뿐
줄여줄
머리카락이
추스렸는데
잡을
뜨는게
가득한
아픔은
힘들어도
연락해봐도
떨어지네요
배신맞은것같아
부담될까
짧아요
부작용과
밟힐
손재주가
방학은
건가봐요
물건들
한이
물론이죠
추워라
표정이
자체를
수거해서
들었겠네요
꿀이
약은애였어
생각일까
서툴어요
맞는지
쥐꼬리
정말로
주라고
모르겠다
사람같아
또라이들
싫어졌어
발표가
담배밖에
떠나요
포맷해보세요
차면
이민가고싶어
취미생활은
수염
카톡왔는데
급하게
지쳤겠어요
없으면
첫이별이라
미녀를
비싼데
읽씹
차단인줄알았는데
터지지만
구상하고
선물은
하나예요
없던가요
죽을만큼
크겠죠
주는데
답답하고
흔적찾기
그리웠나봐요
짐을
과제나
사람들의
엮여있는거예요
고맙다
탈출했어요
오빠한테
자책하지
크지
모습의
모실
정신차리게
힘들겠네요
헤어졌지만
한달반만에
헛웃음만
기준
내릴
주변에서
향수가
했나봅니다
며칠
해줘서
다크서클
탄탄하면
여기서
실로
커지면
사이즈를
그분과의
살아간다
소풍
가족들이랑
잘못
땅만큼
괜찮으면
버스에서
핫해요
이거참
시간이겠네요
듣지
깰
전애인
잘할거라
상담이나
다르니
복잡했나봐요
표현했다면
배가
아프네
최선이었을
비혼주의래
프로포즈
내맘같지
안맞으면
반복된다고
한계야
닮으면
사람만
좋으면서
곧1년
멀어지지
결혼이라는
설명
당당히
달력을
한달됐습니다
샜어
떠나서
단호한
상태가
지옥이네
편할
댓글주고
만땅
진심을
붙어
혼자인게
힘드셨군요
찌질한거니
아부쟁이가
놀러가고
뿌리
태연히
프사랑
감성적이기
살려서
기분을
인정할
의미심장한
저녁해야
이겨낼거라
경찰에
동성
때에요
들텐데요
썸이었으면
피해만
당사자만이
ㅜㅜ
짝사랑도
안선다고
알게되면
두달째
있다는
청구하세요
최고인
폭식증인듯
여행갈
정열적으로
곳까지
버텨요
무시해
설렐까
사람이랑
답일까
노력을
보구
잡념을
1년만
정리는
도와줄게요
부업할까
길어요
해결이
눈물샘
귀에
필통
빼고
두근두근하죠
SNS는
욕심일
꿈인지
기부했어
전화라도
이별인지
신경쓰는
무시당하는
건조해
믿음이라고
초라해
연애할때
휴가가
현실은
골프치러
사라질
수능
뭘해야
여쭈어볼것이있습니다
접은걸까
월급을
뚫어보아요
자주하면
연락만으로
구해볼까
선물하는게
비오는데
있지만
잊어주겠어
말을
구하셨나요
느끼는게
행복하기
끝낫네
잊혀질까
리폼해야겠다
그걸로
살아야돼
바지
비정상이
백조됐어
좋지
하는거죠
5개월쯤
눈물로
다하지않았기
뭐라고
공부하는
특종감이네요
무서운건
학부모
붙는
짜오라고
처음하는
앞머리
깨울
휘리릭
헹리는
지나니
잘해주는
재미가
성공했길
사랑하는사람
써야하는게
기다렸는데
연애하는게
저요
헤어지네
술마시면서
내려놓을
괜찮아
정상인
거절이
빠져나오세요
기원할게요
시계가
결혼해도
애버랜드
쌓였네
생기기
공급하려는
이시간
흐르는게
정적
잡는다고
선의의
명절
됐으면
섣부르게
답답해지네
다녀오는
정도가
연애해보고
판단은
안해요
보내놓은지
연습해보세요
간절하겠네요
깜깜해서
붙잡아보세요
애니
비밀
속사정을
본지가
아푸네
긴장돼서
없어졌어
했어요
파혼했어
가졌으면
헤어진건
남자들이
하더라고요
많아지죠
아침이에요
연락
표출하는
발현이죠
남자만
금수저로
잡긴
감았는데
상관없이
노래인가봐요
떼우는
끝내지
저만큼
딴사람과
앉은듯
ㅠㅠ
위험하죠
지켜드릴게요
심리
끼
염색을
떨어져서
하울이나
하루가
만두
일어나야
바꼈어
짝남이든
두었을까
없죠
반에
호박씨까면
나름의
헤어진대
자신한테
동성을
않으셨나
깨달을
사람인가
맞췄어
연애상담해주던
친구인데도
보기만해도
어려운거
가슴속에
마음만
별
받죠
신경
빌려봐야지
선배같지
그런거니
상황에서
그분의
씹었어
기쁜
다썸이
되시길
변하게
흐르네요
짠
끄내보세요
되라고
이별이아픈것도
들죠
거네요
깨닫게
작동하는지
만날꺼
뭐라
오디션
먹을래
남동생한테
신혼생활이
스스로를
무시해도
먹을수록
담은
가능성을
지우지는
결정난데요
침대에
돌리면
잊어볼려구
좋아하면서도
양궁카페
이런가
하자마자
존재를
편하겠죠
없애야지
두렵습니다
재채기
옮기세요
김에
매콤한
뿌듯할
되겠어요
어리게만
지울수
법
올까
부르는
자장면
눈꺼풀이
게임할때는
중간을
품에
예민한걸까
말해본
이해할
확인하고
지었기에
생각할수있어요
공간이
새출발하세요
배
받아야겠다
세달
냉정하나
한결
물어보면서
버렸다고
해야할까여
잡아보려구
궁금
끊겼는데
놓네
많겠지만
노래한
두푼
냉정해지지못해
변하는
만나는거
싫대
거는
싫은가봐요
적당하게
사이야
7일째
마음속에서
이루겠네요
써야겠다
훌쩍
5개월
일어나요
유도해보세요
까먹을
전환이
나이테예요
안되나
살았다는걸
있었음
아침에
꾸고
전하세요
친구네
이뻤습니다
뿐이니까요
식었을
서운한거
한거
가죠
공개해
거같아
알아볼거예요
꿈꾸니까
하게하고싶은데
지우는
중에는
동거했었대
200일됐어
양치하고
농활
동감이에요
늦는데
바꿔
죽지
그대로의
예쁘면
기분이겠네요
많네
아픔이
통화후
대상이
만들기
고백해도될까
떠나지
괜찮아지고
파도
생각이
먹나
운명인줄
정신차리라고
나내
으아
도대체
운동만
잠
돌아온
수없이
사랑이라는
그리워
존중하고
때부터
나나
찡찡거려
기회쯤
나을
뷔페
순간은
3초에
진심은
2달
달라지는게
피시방데이트도하고싶은데
상사가
사랑하는지
봄이야
흐리게
고민이에요
않다고
패션으로
짜여진
두나
정신없는
가야하나
신경쓰인
덤빈건가
감기일
2년째
쉬시길
해결해
행복할까
마트
답이죠
소개해보세요
지냈으면
이게
다양하내
어떨
심한가봐요
주실거예요
넘겨보세요
천재
가슴을
없어
현타가
해주고
응원해주세요
나왔지만
물어봐봐요
기다려보셨나봐요
이어질
할지
포근포근한
별로라면
표현하지
너그러웠으면
파급력이
부족한
근질거려
지났군요
후가
남기지
만납니다
확실하게
인생이
급우울
신혼여행
제자리걸음이네
누구에게요
좋아보여
즐기고
전에는
망상인건가
같은거야
쓰게되넹
부리면
놀러가는데
쓰이겠네요
바보짓을
냉정할수록
하고있는데
식습관을
못나는데
위통이
보지말걸
높아서
그만큰
삭제해보세요
일이었을
기준은
세상에는
헤어져야하는
한꺼번에
회사네요
이해해주기
힘들어하지
깨달았습니다
본심이
만들어요
준비하는방법이
다잊은것같다가도
기억하냐고
생각하셔야죠
돌직구를
아니면
염색해볼까
결정하는게
남자를
높여보세요
우아하게
전화하지마요
짜장면
싸봐야지
어색할
돌잔치
붙잡았어
핸드폰
선생님이나
사귀겠대
힘인가봐요
기억나면
봄방학이다
생긴
데려다주려나봐요
효과적일까
너무했던
기획사니까
화장실
접으라고
티비
만나기로
차가
논문
의심가는
솔로들만
돌아올거란
독학하려니까
결정이든
사회생활로
질리지
애초에
만들어서
됐군
진심으로
일주일이
냉면만한게
뭉개버리네
없어지지
애매해
차이는
남이에요
샤워가운
합격을
주눅들어서
헤어지면서
연애인데도
이해해주세요
생각과
기운빠지네
슬프게
발전하면
곳이요
옥상
출퇴근
싶어지네
바빴던게
5주차
잘라줬어
싶을
헌신하던
성형
매력남일
있니
해외여행가면
있겠지요
편이길
좋아해본
버리는게
멀어집시다
흔적이
치고
조언
절대하지
조심스레
찾아오나
투어도
사람과의
중고
걸쳐서
애완동물
어찌됐던
대리님이
빌어먹을
접는
편히
긍정적이고
취업하더니
자동차
호칭이
쉴
넘었는데도
해드리고
그렇진
말해줄까
어떡해야
보았을까
다르겠지요
도전한
되겠지
치유되지
회사가는
여자친구와
사로잡는
무색해요
선을
허기져
웨딩드레스
조용하니
스쿼트
20일째
나갔네
버려야겠죠
군다
답장하고
5년연애
헤어져야할
헤어져야해
와있습니다
의
고민합니다
될지
잊어야한다는건
달에는
사람이자
핸드폰을
오래됐는데
만나요
웃어도
중요해
전형적인
성공하길
자리로
또오늘부터
짧진
됐나봐
닳아
반째
원해
기회를
하래
바쁠때
후련하달까
데이트중에
모의평가다
좌절이다
예의는
고수
필요하니까요
미련을
꼰대
갈라놨네요
소리나서
정의는
부친상
이야기였나요
출근하자마자
그러게
정리되길
토닥여주고
놈
보려구
했을거라
공공장소에서의
어디있어
자신도
내립니다
힘들겠어요
클스마스에
떨치기
취뽀하고
능력치
당연하다고
말씀입니다
익숙하지가
먹고는
이불밖은
풀었네요
있는거네
되지만
아픈가
아무말도
안녕이죠
성적이
주말이네
재밌는게
지적하지
보자는
기원해요
짜증나서
그것이
넓답니다
비가
잘생겼지
손편지
상황설명하라고
거짓말이겠지요
해야할
변화의
별똥별
잠식시키는
좋아할까요
데이트로
싶다는데
뉴스가
질리면
끔직한
지나가길
입원
짜증나게
아니던데
겨울
향해
빠른거
극복할
필요하죠
편하대
살아가고
월급만
즈음이면
후폭풍인가
빼앗길까봐
강원도
커
청첩장을
사겨
부딪혔어
추가해보세요
줄여보세요
재밌다고들
째인데
영화보러갑니다
분노만
마음이었을까
주름살
시작
같네요
친구들과의
빈자리인가봐요
말해보는게
좋아졌어요
드라이브라도
부팅하는데
사지
잊는게
추석연휴가
뜻밖의
영화도
두달이
내릴까봐
아스피린
속시원해안녕
뜬금
만남은
발렌타인데이에
기간인데
마찬가지이죠
쏟아붓고
추천해드립니다
결과일거예요
피곤한건
입이
커피에
자라
성공할
떠나보내야
아픈데
네일
끝났나
오래했나
할인점에서
매력이겠죠
한잔
공책
괜찮아졌길
만담꾼이네
끌지
연락이왔습니다
알리는
2달째에
뿌린대로
같다는
공간으로
나았을
못하겠지
좋아지고있어
여자와
심각합니다
있을가
하는걸까
현관문
한고
초초해
다이어트가
좋긴한데
입사
여친sns를
나옴
하늘을
기다기는건지
삼가세요
오랜만이네
숙취해소제가
고생
계절이죠
흐르나봐요
멋질
아니었을거라
끝인가봐
되었어요
얼굴은
괴롭겠어요
번호로
병이죠
재밌죠
꺼지기
오니까
못하는게
해야
최근에
꿈속에서도
뜨렸어
살
멈춰지질
못잊는거야
힘들어하는데
주지
먼저든
남친을
흐음이거고민인데여
차로
답장시간이
질투네요
선물해주세요
가스비
고쳤줬으면
멈춰버려서
스타일이
프로젝트
심해지는듯
배려심을
떠들고
잘해주고
걱정이야
살펴보나요
그분
비극
후회없는
필요하다는
지냈나요
잊기는
나아지고
의미부여는
찍어
종교의
듯
반성하고
나오는게
답을
바보라서
백일이야
말해주지
싸운
때려치워야
썸녀랑
지을
재미있는거
운명이
있기
남자예요
소독하고
차단이
내지
무너졌어
없애기
성장하나봐요
말하자면
영화관
카톡하고
프라이버시니까
1주일됐어
마주하면
위치가
혜진아
흘렀나봐요
아니니
지식이
아려와요
지켜야할
없애야겠어
가치관이
자존심마저
잃어버림
같음
늙고
아픈거라
막바지의
방
오려나요
때리고
남는다는것
빵
접촉하는
처리하세요
참아야
정해져있지
발라
스케줄로
밀당
받으셨겠어요
주면
집중했으면
천국이니
롱디
다녀온
좋지만
예고
왔음
두근거리겠어요
기초대사량을
시작해보려구
치워야겠다
가거든
안나
좋아하겠어요
끝내더라
쓰세요
업무가
키울
드라이가
폭망
폭식했다
추적추적
치맥데이
저장할까
한달이에요
헤어져서
기대하지
면접이
때는
연애사
추워져서인지
욕
갑작스럽죠
기다리던
사람일까
마지막을
의지하지
바뀌길
면허
죽겠다
존재감을
몇살
결정이었나봐요
힘들겠어
사람들도
발라드
준비할까
문이
요리해드세요
않겠죠
차리는
서운한거를
키워
사내
환승당했다는
꿨어요
나랑만
공부하기
어깨
맞춤
멀리하세요
빌어요
이것만은
잊혀지지
이별하게
공부해야할
헤어지세요
권유하고
30이네
통화할
꼼꼼한
마지막밤
사세요
지르는
이어져서
고시원
외출하는
남자들
지워져요
의지하라고
외롭고
직장인이야
술마시고
가수
그러는지
감히
못챙겼어
마음의여유를
신경쓰이나봐요
교회에
맛있을
보냈던
되겠어
혼인신고
주차할데
메리지블루인가봐
준비했어
재회가능성
커지는
달했었는데
될런지
할말이
단순하다
선물이에요
바늘
되어갑니다
난뒤
거짓말도
쌓였어
등록금
잊질못하네
괜찮다면
그사람에게
필요하다면
튀어
약해지면
호감이
이루길
아따
친구사이
맞을까
미친듯이
왕따된
욜로의
아놔
지났네
멍청한거지
울어도
유형이
사랑했는데
정리해야할
키우면
초라해지는
사라짐
투자라
사나봐요
잠수이별
척이
몰랐니
하루이길
지켜달라고
현재를
환승이별이란걸
눈물을
개시해보세요
능력이
있으신가봐요
불안해요
불쑥불쑥
필요해
알아봐요
잘해왔어요
외국에도
익숙한
요리
보관해보세요
리폼
남자친구한테
일년같아
꼬리가
이별후폭풍
짝사랑녀라고
잘못입니다
대화명
많아졌어
어찌하면
시린가봐요
눈물이
정리중
행복해져야해
연락못하는걸
장거리연애였는데
기억해서
위로하며
맘정리를할까
미래를
찬사람
울렁거려
중요해졌어요
약초
5년이란
지진나면
말로
증거일
축복
할일
사랑해본적
일인가봐요
두달됬네
하루에
연락하지도
상대와
목돈
결혼이야기를
덜어보세요
잘자
가습기
눈치봐야돼
뜻하기도
또한
정신차리세요
카페나
넘고
힘든건지
맞나봐
혼자만
취향
중임
생각할
비밀연애임
눈치
미안하대
이야기들
힘들었을거라
바뀌면
비가오니까
보통
그렇지
병행해보세요
가리세요
취직하고
관련돼서
잤나봐
보며
타협해야하는
심리일까요
부딪혔군요
찾아보세요
첫사랑과
잊는방법
전남자친구보다
여자인지
괜찮은가요
생각한다고
자격증
싫어하는
카톡하다가
결심이
남은
바라보세요
밤마다
떠난대
샐러드만
당신이니까요
애매하긴
늦거나
활기찬
만났든
듣다가
아프내
올라와
상책이에요
1년
슬픔이
자고
것들을
섬유유연제
데려달라고
차단하는
잡혀
흘렀습니다
없었겠네요
안해줘
데이트하기
지나갈지도
멀어져도
정리했네
들겠네요
맞는건지
최고의
짝사랑하면
바꿔야되는데
초대를
또라이가
이별중
착각이었나보네
지나간
예식장
잊고싶다
축하해주고
척하게
4개월째
사귈
나도
덧나나
서툰
뒤에서만
노트북
글
피크닉
편
멋져요
재회하고
표현을
얼마
방식인
앱이
멀어지면
영화봤는데
쓸모
타이밍이네요
빼면
찾아오길
1년전
어이없네
갔어
일어났네
무리하지는
수영장
화이트데이
봐야하나
있구나
자금도
간질간질한가봐요
아예
아니었나봐요
본인을
부질없다
경쟁하겠죠
같기도해
챙겨드리고
꾸미고
없어져
넘쳐날
했으면
잔소리가
수박
조급해지면
무시하세요
독이
전부다
쓸데
일어났을
악수를
꿈
없어ㅋㅋ
생각나죠
얻는다는
다니자고
심어볼까
밖에서
형이랑
원츄
부팅
싸움을
정의
있는
사겼는데
해야겠어
있네요
않으며
여부인
중요한가요
머리카락
두셨군요
최우선이죠
빨래했어
허전하겠어요
잊어버리나
사무칠때
풀어드릴게요
보내보세요
좋다던데
도와준
제자리걸음만
합의점을
어플에
안됐었지만
카톡을
울적
죽는게
인정해야
안될거
재가입
이야기는
지나갑니다
표출해보세요
배고프면
내면
똑똑
새로운
식은
기대가
참석하는게
힘든게
적이에요
단계입니다
모았다
제조
영화나
쌓였던
몇이게
사고
찌푸려지죠
난방이
약인
중이였어
달라고
해도
안나나봐요
연애인
무엇이
침대와
삼주라는
밀어내도
하이고
말씀이신가요
선생님
게으른
더보고싶고
괴로운
실험실
여리여리한
만들어주세요
남자애를
치는게
사랑했기
깨진여자
끝나는
인사해요
있으세요
마치길
몸
귀차니즘을
들어요
것일지도
뭣이
커지거나
누락됐나봐
받아갈게요
철벽이네요
필요한가요
일시켜서
빠질까봐
고르고
무너지네
괜찮은데
망설여지는지
바랄게요
그렇지만
든든하네
이상하다
인정부터
정하고
인형뽑기
그러니
채우길
단수가
나중에는
화내
꿈에나와서
연애라는게
버팁니다
거절했지만
만났나봐요
농담처럼
행복해질까
색을
태어났으면
난처하시겠네요
뭐하는건지ㅋ
부드럽게
1지망
여유는
보세요
사람들한테
영화보자고
정리했는데
스킨십하고
이상하게
좋아한대요
아니었나봅니다
프리마켓
썸의
선물이라
설치고
솔솔와서
늦나
종교문제
요가
말해야겠지
기다려주세요
살다가
잊고
오나
성숙해지는
이상이죠
일부러
더이상
국경이
음식이
깨
전여친과
털어버리세요
궁금하네요
주행
하셨어요
낳기
선풍기가
생각해보세요
남을
패션은
힘든데
취직해도
우울하네
애정
쌤이
바라지
지냈나봐요
정도는
무언가의
맞길
사는데요
울적하다
식단이네요
현실의
않은거라고
환승하는
차별해
있었기
친구을
시작해보면
싸움이라고
맞춰갈
생각했으니까요
짝녀
저한테
헤어짐은
미안해하는
사라진
결혼하기
정장
연인도
당당해져도
사랑이야기
안한다
되었네요
나아지지
만나게
데이트했는데
다행이이네
잘려나간
보수적이어도
씨씨야
했네여
좋은이별은
복잡했나봅니다
이야기
방문사실을
서운하다고
결혼상대로는
땅을
양을
다들
과정이더라고요
텅비고
끝나버리네
말랭이
결정할거라
자신이라도
여기다
챙겼나봐요
늦어
명쯤
6개월째라니
겪었네요
많아지니까요
물어보고싶네요
안해보세요
인연이었네요
아파할
힘들지도
받아들여야할지도
해먹고
소문날까
날인지는
알아봐도
빠르죠
지내
아쉬움이
일이에요
장답이나
만들곤
사람들이나
환기
이별인가봐
야경이죠
오빠들
여행가고싶은데
재택근무
연락처좀
비공개
것이겠죠
외부
하루차를
좋아하시나봐요
아깝다는
개강이야
추천하고
고르는
밖은
나오고
손톱이
지루함에
뜬금없이
조건
친구로
부자님
아니
붙잡을
거부의
스트레칭
그것만큼
아닌걸
되돌리며
준비하느냐에
당신만이
달력에
이번에는
기다려보고
뿌리면
경우는
미워
귀여워
연락두절돼서
보답하세요
성향이
미치겠는데
속상하네
합격하는
쓸모없는
학교폭력
살죠
은퇴
사수님
학기
만난여자와
문자
만나자
안되는걸까
의미일까
우을증있는
달라지는
받아줄
관심갈
칭찬해주는
이뤄지지
두려웠던
상태로
초코렛이나
여친과의
받은거라
지치고
때문이야
보름달을
순간이었을
차가워서
척하는
보내보아요
안도와주네
막걸리먹던게
자유로워질까요
가시
반입니다
채우면
예뻐해
무력하다
고통이
신호를
보냈으니
미쳐버리겠네
후회하기
본거에서는
휴우
구두로
조언부탁좀
받으신
오나봐요
일해요
주택
짜증냈어
텔레비전
추억만
치료하세요
오늘도출근해
가봤는데
10년이라는
와인
남으면
유세부려
진부한
힘들지만
자게해주라
붙여서
하루도
해봤는데
베터리가
배우는
좋아하게
대상인가봐
놓치면
남겨요
주려고
식욕폭발해서
좋겠지
모아야
잊었다
그러지
까먹었나봐요
가질
몰아쳐오네여
도전해보세요
가벼운
정리
인연은
어차피
안좋아서
아프니까
10일째
후면
생겼단
생리통
귀찮다면
시작했네
몰랐어요
같기도
없잖아ㅠ
울적한
텁텁하다
한방향인지
티나려나
프로포즈해보세요
많으려면
정상일까
무시하지
소개해
오니
좋았는데
월급
아침을
머리만
여전히
잘하세요
알긴
태어날
미화되니까요
타나봐
가족관계
생각할까
맡고
줄었으면
프로필
인내
불타오르지는
봐버렷네
모습일지도
끝내기엔
알았으면
필요하지
폭언하는
복잡하겠네요
전화
흘렀는데
반장이
가라앉혀보세요
출근시간
2주만에
이별극복후
뭘로
뭐였나
라인
않다면
모두에게
회
고백에
헤어
아플까
나게
얘기했어
할수있습니다
쓰지마
잘못을
중요한가봐요
이별하려고
어떻게
즐기는
남자애에게
호의인지
다육이
도와드리면
부담일
썼길
웹툰이
벗어날
고의는
피곤할텐데
3년이란
생각하며
한눈
만들어봐요
세수하고
모자
온라인
남자랑
잔인했던가
직원을
멈추지
지나서
믿는
격렬하게
차이니
보이고
사야
표현해보세요
재밌대
맞춰가는
알
없구나
놀더군
그리워서
이해하지
애정표현이라고
화학
외롭다고
지금이에요
디딜
실망할겁니다
잊어버려
월욜부터
예뻐졌어
잘못으로
한달됐어
사랑하는게
쉽고
보일거야
같죠
걸리는데
판단력을
상의하면
농담해서
어머나
걸까요
아픈가요
건네주세요
현금이
의미가
1년째인데
백업해야지
기계
허락하질
왔나봐요
가을이
다가온
잡고
지났네요
빈자리의
사
화났었지만
충실하세요
알아보세요
설명해보세요
핸드폰게임
마음편지
그러기
행동이냐에
신뢰와
전생에
다치는
이성친구가
풀어봐도
행복의
전여자친구
말과
미리미리
안시키면
못내는
상처에
일어난일이라
싫고
얼겠다
파도가
좋아하나
말이에요
스킨십은
사는
사라질지도
분석해보세요
받아
바람둥이
사랑해줄
첫사랑이란
뭔데
잘하면
한없이
올
계시겠네요
달력이
꽝이야
기다려줬으면
가망이
전에
생각이네요
났어
늘어지네
공부하세요
잘돼야
기운
가끔
지나갈
바뀌고
상대방도
생길
그런일은
무뎌지셨나요
택시비
아직이라면
신경쓰고
밝은
가벼워졌다고
하루하루를
사야겠어
훨씬
감정으로
되다니
봐도
물건들이
킁킁
죽겠네
쇼핑하고
보신
매력적인
부담된다고
사랑이후
술한잔
받아들이는게
헤어지자라는
그런거지
중인가봐요
미련없이
변할까
온다고
몸무게
구남친이랑
일어나서
났는지
지워줄
당신이라면
이가
자격이
온천이지
안잡히네
생겼는데
내년이라고
키워다고
전부는
생활도
잇몸이
농구해야지
뿌려보세요
학교샘
사랑했던걸
힘들텐데
사랑하길
탈퇴
바래
독서와
괜한
여친하고
생겼나봐
돌아보는
친구에게
앞에만
데도
고히
사게되네
소개서
안받으면서
쩌는
목표가
신혼인데
판단하지
불러줄게요
설렜을텐데
쉬어야
너야
더워서
자신조차
하네
경험이라고
솔직했을
쑥쑥
애써봐
어려워
망설여지나봐요
생각하기
조별
잊는데는
시작했어
구경가야지
아들을
났었어
어느정도
되는게
바람일까
슬퍼하고
대쉬해버림
의외야
모른척하는거면
이별하러가
자취방
10월의
메모하는
야근이야
기다림이
평가할
허전하가봐요
삭제할
들어오면
고통받고
하던데요
3번의
읽자고
사귀는데
도와드릴게요
마딩
노려
누르는
화가나서
대리님은
붙잡는건
떨려요
문자가
다른공간
지쳐서
지킴
느낌이면
보내고
다정했던
없었다면
확실해졌습니다
태어났을까
흥미로운
여기까지였나봐요
작은것에
날씨가
날들
허전한
흠
늙은
1년째네
입맛없어
운명인가봐요
잘되는데
애기
회사와
약인지
쪄서
더치페이를
첫
면밀히
친구들은
바라보는
꽃나무라도
고백해봐요
선배가
PPL
문질러
나가라고
따로
시간인가
살릴
무시해주세요
A형
맞죠
인간의
그만둔
가능해
많죠
달에
다니는
물증이
맞는거겠죠
지금
잠수이별했던
닮아
사랑이였을까
정말끝이겟죠
좋아해주는건
났나봐
감당하기
뛰어
사라지질
처음이니까
걸어
맘편할
걸어다니면서
누군지
기간이
짧지는
부분이더라고요
정도로
것이니
치매일까봐
헤어지자는
포기하지마세요
언제
날카로워진다
기나긴
지쳐버렸나
보셨나봐요
두근거려요
서운할
흥미를
뭐하지
짝남과
있을지
이별이네요
아픔만
생각하지마세요
다가옴을
매번
역시
불순해져
매세요
가능한가
짧다면
진짜일까
없었어
매너라고
덜해집니다
입고
안봐야지
어색해
완벽하게
중요하겠지
세포를
싶고
사람의
심술나
자신하고
치워
쉬어주세요
걱정되지
남았나봐
학기에는
치는
왜그럴까
들었다
조교하면
잠궈주는데
감동받았다고
쉬울
믿음이
운명인가
사귄지
지칠만
만납시다
경우를
보고싶었나봐요
쓰이니가요
조심할
맞을거예요
2주전에
억었어
짓만
단톡에서
설레
중요해서
코감기로
혼자ㅠㅠㅠ
갔다가
땀
명품
당황하지
낫겠지
증오가
되었을
현실이었으면
예뻐해주는
미워질
썰러
안자
지각하네
꿀꾸리
사람도
드시지
참담하다
모쏠도
나올라
나온
가져가세요
어려
기도할게요
미쳤나바
생겼나봐요
지새웠네
좋으니
도도하게
곳
놓아주려
600일
사는것도
티조차
사이에
많은데
사랑한대
사려하는데
사람이라면
살까봐
키워보면
넓은
키
계기가
위로받을
군대가
기본인데요
먹었더니
구멍
부분이
있어야
이야기했던
여행이
침해당하기
믿어보려구
스킨십
완전히
유지하세요
번복되어도
유유상종이네요
피시방이라면
공포영화나
젖어드나봐요
비정규직은
마음만은
알아요
만나지
성공에서
가입해
줬으면
느껴보는게
미친게
대부분은
줘요
악몽과
우정이란게
기도합니다
정신은
필름
안경
다르겠지만
나이테죠
놀이
안녕하세요
미련없는
적극적이면
슬픔에
말해줘서
sns말투가
그림
악몽
익숨함에
뜻
전여친이
칭찬을
시급하네요
해보면
계약했어
소개시켜주세요
운동화가
남았나봅니다
사람은
따라하게
장거리
캬
배우니까
돌리고싶어
아무렇지
구상
불안함
정리하는
장소가
생각할수록
힘내라고
시간들을
빨간날일
크리스마스에
붙였던
기계사서
깊어지지
곁에
막차
짝사랑한테
하고싶어
크리마스
이별지옥인가봐요
기다림
꾹꾹
목적은
고독한
훌러덩
시작하지
소문이라니
진심어린
남을까
마주하셨나봐요
짓하는
버릇
닮아가죠
오르고
여섯번째
달이
고백한
욕하는게
학기를
힘들것
몇년째
끝내보세요
6년이란
말했는데
극복하려는
좋지만은
나와버리네
안했을거야
다녀올게
똑같애
소풍간다
감염되셨군요
터진
이상해
시도해
남는건
받니
여자라네
여유를
돌아오지
절친이야
나랑은
충전하세요
뭐입을까
드라이플라워
받았나봅니다
했어
살아야지
뻑뻑해
그때
봤는데
편하길
생겨
수준이
외로워서
남자한테서
아네
댄디한
떨어지지
잘되고
힘내봐요
어려울까
윗집
브랜드있어
스트레스
6년연애
건강에
괴로울만
똑똑하면
어디까지
다되가지만
빼빼로데이에
아무는
들때까지
생각할게요
애매모호한
휴유증
바쁜
맞춤법이
친구하자네
친구들을
운동하자는데
보내세요
똑똑해
누군가를
에너지가
일어나자마자
이사가서
마주치면
휘어
어떡하나
있었을지도
낼
아닌
남을지도
되어가는
관계에
내볼까
들어줄래
이래도
불순
오래타면
이상형이래
보는걸
깐깐해
그런사이의
사람들이요
수가
노력하는데
짝남한테
울었어
메모로
않겠지
힘드니까요
짝남보다
부려보세요
처음으로
초기
쭉쭉
귀
실수하는건
정리되었다면
살지
쓰지
잘되는
더욱
지친걸까요
아파라
출근길이
샤워하고
없는데
힘들었겠어요
해야해
더한
석박
나눈
감은
전화를
직전
상담치료
거겠죠
끝내는건
친구보다
상처받는
사줘요
선물받았어
그만두기
상메에도
결심이네요
하루로
놓아줄꺼라
여자해보고
걷는다
타도
소식을
것이였는지
혼내줄게요
보인다
짱인데
세달이
만큼요
안타까워
경험
귤
경제적으로
밤이네
탈퇴하다가
맞추라는
이유인지
괜찮은게
상메에
구썸남
남편이
좋아하진
사람이네
먹었어
성공한
자취해야할듯
변한게
용돈
몰랐을
추억까지
만낳
미소짓게
그랬나봐요
심장은
괴로웠을
매정하게
하는지
떨리니까
남기기
깔끔합니다
이끌리는대로
3개월이라는
나을아
되어야
연락해도
상대로
사람으로
일년
핸드폰이
따위는
호박씨깜
그만두는
친구들이랑
돌아보세요
못해본
안되겠지
동성애
버리기
받을까
후련하네여
긴여정
전해보세요
헤어지는게
좋은것만은
태어났어요
잘하고
3초가
원망과
낭비일
뭐하나
되나봐요
산에
좋아한다면
차단하는게
오늘부터
단톡방에서
불만만
추가
사무치네요
두셨네요
잘되겠지
어필해보세요
많을
어디서부터
놓친
비싼
짠돌이라서
휴지
지옥같아
귀엽게
될
외아들
기본이겠지요
많다고
꼬박꼬박
시간이지요
놀아드리고
시기
예뻤어
끝나면
첫눈에
원서
덜덜
한심하네
디뎠네요
조
독서
혼란스럽겠어요
차근차근
흐른
끊어야겠어
잘못인줄
학용품
힘든네
귀찮게
미래는
나갈
사연이
내리는게
노력해보면
봉사도
열받아
궁금했을
똑똑한
대화할
분배를
동생한테만
사먹을까
부추기면
감기약이
스스로가
그대로인
노래를
사진들
폭력은
한켠엔
후벼파
해내고
들어왔는데
잠깐씩
행동은
간만에
이별하는게
sns같은
부담스럽겠어요
타입인건가
없다면
예쁘니까
쓰는지
적어
사오세요
뻔뻔해
구매하면
연락오겠죠
힘이드네여자들이란
애매모호해
그럴때는
된다고
처음이겠죠
상관
추석
사라져
소중했던
시누
자책을
닫고
너가
인기
공부해야돼
존재하니까요
줄거지
딱히
잠이쏟아져
가족여행
비가오면
스트레스의
했나봐
동상
결혼하고싶어
살펴보세요
그땐
중소기업인데
느낌이죠
사랑해달라고
싱숭생숭하죠
우울해
보기는
경우예요
저주스럽다
보고싶고
많아지네
걸지도
벌떡
재밌어
습관이라고
코스를
최악이다
소개팅을
딱
즐길
검색해봐요
음악이싫어졌어
스킨쉽
보는게
중요하지
짜증난다
인턴이라도
친구들이있다는
연휴
탈출하고
뛰어넘는
모르겠어요
한잔에
남았어도
불쌍해요
내가
발톱
주당이에요
솔직해
마주쳤어
좋다했던거
있어서
버리겠어
하느냐에
그냥너와
구해야겠어
타이밍인가
말로만
믿어줘
친구인듯
발등이
꿈에나타났습니다
마시라고
옳은걸까
나날이었어요
청결한
이르지
다시헤어지게
원피스
잠못들어
많은거
게임하고
이치죠
짝녀한테도
고백안했는데
꿨는지
믿어요
반대야
그리울수록
어렵구만
손님
향기
느낌이야
소음
뭘까
잘생긴
있을때
입어
부모님도
산책을
올려봐보세요
없을까봐
마
아니겠죠
롤러코스터를
생각난다
잊을수
참ㅠ
재보는
괜찮아졌으면
단단해지는
빨라
다되어가네여
느낌이네요
무
오죠
없었던
앞머리로
맛있는
허한가봅니다
됐습니다
3개월이네
깼어
다가가야겠죠
성장하려
밤이되니깐
이겼는데
7년을
없다가
돌아올까
생각보다
풀어요
하고싶은데
않네
건강만큼
존중된
잘하는게
산다
대단하시군요
밥먹기
아쉬움만
오지랍
붙잡기가
되고싶어
친구인데
예요
떨면
못보면
사업
없애는
너와
도서관에서
딸기잼에게
살아가다보면
꿈같고
월요일은
오빠라고
행복일지도
저에게오네
수
셀프웨딩이
이상형이랑
진급하는데
환심
성급한
같지
해줄
들어왔습니다
있는거라
심심아
배려하면
생각없이
생각으로
질긴
남았네요
발바니다
자신은
애매하게
헤어짐도
트위터
패디나
황당해
거절해
연락하는게
타오를수도
상관없어요
줄어든
채워나가는거죠
풀렸다니
걸릴거
무감각한데
좋아한다는
봄이라서
이른
것에
받아들여지지
결혼준비하는데
끝나지
털고
차이겠지요
보이세요
짰어
넋두리
하루
돼서
진급하고
이어보고
해야겠네여
쓰이네
싶었던
쌩얼보고
지켜보세요
착각인걸까
자매가
층간소음
지날
운명인가요
층간소음때매
안녕하세
인연에
다님
날들이
달라진게
기다릴
집착인
도와주는게
모으는
궁상
타야지
5일째
서툴러도
쓸쓸하지
쑤셔
다름
챙겨주고
6살
꼬르륵
에이구
레시피대로
최악인데
사회에서도
연락하고싶어
에너지를
집중
놓치고
싸우는
필요했을텐데
계절
갖지
코인노래방
참다
개만
한가봅니다
받으셨나
찼어
환경이
남은건
사귄뒤
조절이
싫음
쓸쓸한
빌려줘
애매하다
내면을
시골
교회에서
벌면
남과
몸에서
전화왔어
여자한테
살았냐
무작정
국물
병신인거죠
사랑했던거지요
않는다면요
도는
두통약
카톡으로
거짓된
오늘보다
높아질
한걸까
가슴은
맞나요
뿐이지
만나러
난감하다
나온대
지극히
중인
때네요
취직하면
구릿빛
피해를
아이돌이면
사람하고도
떠나간
큰
딱5개월만에
이끌어주는
별거
제자리걸음
불효자는
기다리게
싫으네
마카롱
올해도
너무견디기힘듭니다
자주듣는
어디서든
이별했다
북받쳐올라
와플
체육대회다
후폭풍은
고맙네
하지요
모기가
추천해주세요
될줄
마찬가지겠지요
쓰던
지침서
이별하거나
감정컨트롤이
외모는
둘다
의존하는
드는
미안합니다
주체할수
심하면
사과하고
첫사랑을
푸르른
저린데
편의점
왔을
느려졌어
여행에서
평화가
두려고
들어
바쁘넹
생각일까ㅠ
강림했나봅니다
열흘이란
안할거다
돌아오는
소리를
멋있게
꿈이라는
흐잌
말해야죠
존중해요
축구
그녀를
식혀주세요
사람이고
펜셥
심쿵하게
놀러가기
붙잡길래
남기고
산건가
반해서
차분하고
좋아하지마세요
연락한다
태도도
알겠죠
뒷감당은
사내에서
도망가라는
비싸죠
가보세요
답장
쓰는게
저녁밥
기간
소식에
줄일까
슬프지만
갑작스런이별
썸남
끝도
찼던
다를까
앞둬도
부터
뺄까
12일째인데
성공적일
관심있는거
먹어야
길이
사랑했다는
마실라구
연애하다보면
대학원다니기
찾아서
놓아줬어
깨졌는데
문제이기도
하나죠
당사자도
헤어질까봐
돌봐주세요
사랑하기에
죽기
단체생활
떨어진다고
영역에
곧장
행동할
사람이래
층간소음에
무너졌습니다
잘
살펴
눌러버렸어
채워지지
센스있는
출발이에요
결혼해야하는
메뉴얼이
받아들여야지
여지준
지난시점
이제는
따라다니는
질
지는
그분에
없다는
집중이
없나봐
아름다운
옷깃만
사이도
업고
영화는
썸으로
말하지
의미는
지우게
살펴봐요
착하기까지해
지워버리는
뿅뿅이네요
추운가요
식으로
여사친이랑
잘해요
드려요
중요하게
물어주시다니
어려웠을
티내
혹시
인정해야할까
기대하면서
고쳐져
듣니
잘했어요
좋아하는걸
몸이
변하네
만나고왔습니다
선물해주면서
극복하면서
별도
안정적이고
먹고네요
이별너무
사라집니다
여린
안됐군요
내일의
안됩니다
올랐어
꿈이었으면
친구들
생각날테니
한거였어
놓구
미안한
어떠하죠
부케
벗고
것은
고백
공식처럼
대화로
잠좀
그리움의
인공지능에
함께하길
집안일을
우는꿈
좋아해주는
살거같은데
누락됐어
꼼꼼해
가득할
여기는
길다
까먹고
있다고
방법이겠죠
타로점
최선을
놔줄라고
전화번호
통장잔고가
동일시하지
구박하면서
후회하나봐요
많이하면
모임이
낸다면
요구가
장거리연애
소개시키는
쓰임
하나도
계기를
먹여주나요
편린일
허하겠어요
애프터까지
되긴
복수전공하고
진짜끝이보이네
취향일
생각나네
시작해
힘들일이야
낫고
안아서
짝사랑을
체조를
보이면
주말에
성별은
무사안일
안날
방금다녀와서
나아졌긴
별들에게
주말
부딪히지도
사귀는
먹자고
선택은
토닥토닥
알아줄
어울리는
좋겠어요
안똑똑할까요
약속잡고
번호를
보기만
웃는척
끄저그적
모르는데
같이
걸어다니니까
자유를
서점에
베였어
차례인
키우기
친절하니까
표시가
것보다
대하여
남자친구는
온전한
갑니다
마음이어도
낳을뿐이에요
결혼해야
고무신
조절
잊으려구
피우는
답변
즉흥적인
봐봐요
잡았대
귀여운
스킨십을
들었어요
대답해
표정
살쪄도
솔직한거죠
있는게
비정규직
장애
생각하는지가
결혼하려고
찾는다고
방안
결혼하세요
멍하고
서로
필요한가봐요
음식
블랙데이인데
먹든
당해요
하는중
행복해보여요
은행에
병이
알게됐습니다
말
흑역사도
시선이
깨달음
벗어나세요
증거가
엊그젠데
질리나
정상이죠
가야
아니네요
흔들지
나을까요
내리지
동물이니까요
잘하더라고
파혼위기
생각나네ㅎㅎㅎ
잘라야지
씌었나봐
먼곳으로
이렇게도
비싸요
끝일지도
헤아릴
허황된거
이기적인거야
데는
술만
관계는
착가인가요
바이
안될까
차려야
교통사고
빠른걸까
문신하면
헤어진지2주가지났네
살아서
개당황
하는거야
가늠도
선펨했는데
해결해주지는
대화가
끝나가니
아니겠지요
오랜기간
참을만
착한가
힘내야지
반영된다고
기다려지겠네요
비참하다
옵니다
어찌보면
형편대로
척해
노렸했군요
싫은
늦잠
그르친
살까
불타올랐다가
크죠
못하고있네
효도에
속썩일
정동진
키우세요
달라졌어
떠났어야지
뭐한거니
많을까요
무서워서
기억들만
보드
깍아
느껴지나요
취향도
견디고
월급날을
찾으러가고싶은데
삭제하는게
목이
학번이
아쉽다
고하며
번이
거라
불타오르는
일부로
이별의
팀워크가
직시할
나을까
학생하고
동생으로
서럽다
부러우면
전공에
전과해도
채워드릴게요
비밀을
먼데
자라도
으흠
20
까지
향이
구체적으로
아른거리나요
유료
헤어지자고
끝내야
첫시작이
수준에서
쉬운가봐
종지부
취미와
cc는
다르다는
말로만듣던
미치겟네
적응하고
못받겠죠
미세먼지가
안부
컨트롤할
어렵죠
티내면
부탁했는데
구구절절한
결혼식장
사랑해줘서
편안해진
7년째
골프
9개월
않는다네
선물해
차별을
기도
않나봐요
과정이죠
있더군
운명같네요
커졌을
의견을
멀쩡했는데
별일
성숙해질
혼란스럽게
대학원
내버려
줄여주거나
원점으로
쳐다봄
필요하겠어요
키우지
말아요
수작부려
대신
고쳐봐도
이브네
쓰자고
확인
남는가봐요
행실을
썸이지
안본지
6달째
언제가는
사귀세요
크겠지요
길
제사를
낮술먹는날
동성애를
폭식하는데
기다릴게요
바라는게
선자리
아닐까
병원에
말자고
취향이니까요
마음이네요
아물어가는건가
혈액형이
끝나
보고싶어
그래
알리고
정말이런건
시켜야지
리치치즈피자
예비신부네요
유의하세요
찾아올까
번만
고백이지만
놀이터에
이중적인데
썸만
1년인데
만날수
여행가려
하던
만나고왔어
무사히
봄이다
많이나면
시작이에요
가보고
여자분들
힘든이유
돌아다니면서
창업하고
오르고있는줄
나약한
자길
느려터졌어
가장해서
바라요
방탈출
인상을
하루네
두세요
함께한
좋아하지도
올라서
연애하고싶지않네
어린데
모르지요
야근할
14년된
허락하는
세상엔
부탁하거나
내요
속상할거예요
이별준비
개강룩
궁금하더라고요
조모임
요리를
오래된
잠에서
빠르시군요
해야할지
정신적으로
봐야
보였으면
헤어진진
끝나서
흔치
막말을
적극적으로
설렘
아는척해
카톡프사
바래다
받기
어떤
넘을
전화벨이
가라고
문제겠네요
동안의
설레길
개인적으로
들어보세요
좋아하는지
나아질
복이와요
최근들어
가족한테
운동하는
혼영해야지
무색하게도
들음
연락하는
장
수십번
사실이네요
생각해봐요
초조해져
확인해봐요
무심코
타이밍의
없다고
힘들었는데
착잡하다
베란다에
걸로
놓았어
일시적인
불편하네
명만
좋겠는데
취미인
관리하는
괴로워요
부탁해볼까
가사는
잡지
일하시나봐요
불안하면
들지만
뺏길거같아
모조리
진짜어이가없네
11일째
뜁니다
심어서
분들을
기대를
친구야
걸핏하면
행복할
몸부림
나보다
사랑만큼
사랑하며
수다
특히
챙길게
퇴근
외국인이
정리했어
스타일이야
참견해
안좋아하는
자기를
여자예요
콧물
그러려니
드시라고
마시다가
깔끔하게
줄어들어
약이라는데
지친듯해
사랑받고싶어
생선
방법좀
무난하죠
먹었어도
이어가면서
취할
포기해야하는걸
계속해도
지워버리자
차단을
2년째야
먹먹할
나아졌길
싱숭생숭하겠어요
짠하고
미쳐
단답이나
기다릴까요
바쁘면
못했나봐요
뜨고
괜찮을줄
잠수라니
시계줄
기대했는데
가족끼리
모태솔로라
도착한
깨가
잘지내고있구나
나에게만
남자친구로
알지
했네
좋아할리는
온
걱정하면
못잊겠으면
떡졌어
떄
익숙해지는데는
팀장님을
행동해야할지
다되어가네
물어봐보세요
연락했나봐
첫사랑이야
탓하지
평소의
아이를
사람이에요
1년됐어
타이밍입니다
오락가락하네
하지마세요
기술
마주치더라도
우리에게
인정받는
나니
호칭
조각
알아가고
일기예보
해야돼
수업시간
잘해줘
생각해서
살았습니다
결과가
답답하신가봐요
싫지
제게
따라서
군인의
찍었어
순서는
일이니까요
무슨
떨렸겠어요
침묵
사랑이였겠어요
부끄러운
감흥이
썸타도
옷보러가자고
잡담해도
남자친구앨범속에
썸인가요
존중해주세요
보래
썸타는
미래가
하나봅니다
무뎌진줄
친해져보세요
해줄수있는것
바꾸래
한다는
끈을
않았어요
필요할
자체는
장난친거
맛있어
으휴
신선한
상영하는
카드
치열한
들으세요
자신이랍니다
살아보세요
확률은
깎아야지
습관이
감출길이
원하는것도
난
됨
4월
제안해보세요
신경쓰이고
믿는데
앞이나
싸웠을
실수한건가
술병이네
스타일을
마셨다
부자친구
전하지
기운이
멋있네요
겉모습에
노동을
이상형에
타든
훈녀
휴반년이라는
시작할
제발
시키세요
나처럼
만났다고
엿먹일
비키니
엇갈림
바쁜걸
받지도
일화가
해결해야할까
받을
남기
동거하는
역할을
아저씨
책
이별했네
없겠죠
퍼주는
널
학원에
기차
쓸쓸하겠네요
여자친구는
놓는
썸이
사랑에선
초면
직장인이고
돌리는
복원해보세요
만들까요
비판의
있을거라
비밀번호
마음이랑
미련덩어리
이용해주세요
갈지
내려야하는
순기능
남기는
후회해요
가게부를
그러는
안타깝죠
12시야
알면서도
진심일까
우울터짐
의욕도
숨쉬기가
쉬마려
무언가
썸녀
헤어진것도
글로
동문서답이야
인연이었다던
수학여행가
되었나
속은
끝나니까
가사를
존중하면서
힘들줄을
다가오니까
거기까지가
바람에
케이스
돈으로
혼자가
상관이지
보내시길
잊기위해
해봐도
선물해볼까
살아있음
동물을
단어예요
늘어
상처일
따로놉니다
재미있을까
지날수록
내려두세요
돌아오고
블루투스
서툴어
힘을
전하는게
이사람
먹었다
받냐
늘거예요
생각했나봅니다
많겠지
바보인건가
변명해
누워
밑거름이
살텐데
찾아올
나을듯한
밀려오라
흑역사일뿐이에요
평생하면
재회
맛집갈까
센치하다
제습기가
일들을
발전되지
떠나볼까
걱정하는
푹
말아줄래
작별일지
되네ㅠ
사귀셨네요
결혼인거야
적응해야겠네요
축복은
평안했던
힘들기만
세상에
티를
눈물의
운명일지도
하셨나보군요
5달이
정성이
다칠뻔
감당할
정도도
행복하세요
하고싶은
입맛없는데
깨다
한마디네요
살아야죠
초보다
상상했던
원래
같이해보세요
솔직한
왜이렇게
망가질테닷
났네
생각의
잘하셨어요
싱크대
알아버렸습니다
이루어질까
나아질거야
해요
직장인도
짜지
등이
보내지마요
노래들도
무엇보다
있지요
질문함
해결해줄
양해를
30살
아닌가요
나이대에
반려자인지
끊겼었네
교직이수
해달래
저장명을
드러내세요
기본이죠
결국은
역시나
닮아서
뭐하면
때문이라는
팔찌나
바꾸는
외로워
끝이났네
그만
표현하면
없지요
소문일
몇일동안
미치지
바라봤을때
먹고
안갈
만나야죠
거의안나
연락했으면
여친은
용기를
다이어트법
말한
말만하고
차차
3개월이
일에도
힘드시죠
질리게하는
느꼈나봅니다
부족하지만
포근한
퇴근시간만
인턴
내맘이
자신으로
상처줬어
너무힘들어
말할까
어장이면
애가
걱정할
문열다
따뜻해졌죠
전부라고
달렸나봐요
깨질까
퇴근길
무덤덤해지는
진담을
먹으러
썸남이랑
기억에서
결혼식때
운동화
앉네
참는게
쇼핑할거야
있는건지
썼어
학교
감기에
생겼네요
옷이
연애랑
괜찮네
미루는데
직접적으로
생활하고
확실하진
카톡이
열정적으로
술기운을빌려
싶지
건가요
전화로
아닙니다
많이
어찌해야
도움이
정상적인
카톡에
사귀기
택배
붙잡고
위로가
여자애를
여유롭게
결혼한
거쳐간
부담되지
누구한테
들어주지
북치기박치기
맞춰주세요
게임하다
폭식증
칼로
조금더
입금됐다고
남자랑은
기다려야죠
긴이별
착해서
한순간
한살
봐서
못하겠네요
년이고
작게
두려워지는
어머
후폭풍인가봐
첫사랑니의
불효자야
배고프다
좋아해줬으면
권태기라고
가꿔볼까
어른
연락하고싶은거
엄청나다
사람이지요
호구냐구
좋아져
휴학할까
길에
살아나는
발전이
설날인데
그리워하지마세요
못난
내일이
기대하면
인정하고
덤덤해졌나봐요
자괴감만
비
넘어질뻔
드려
집콕
깎였어
사생활이
아무것도
있겠지
앞
분이시군요
건강을
면도해야
풀어주는
하네요
준비를
도와줄
우리를
놀아
환승할까
밉지가
알아가는
계산적인
술주정
때까지
연속이기도
감정일기를
막고싶은데
없었을
취직해야
운명인가봅니다
팔뚝
여전하던가요
3개월전에
쏘주
차곡차곡
사랑싸움
살거야
괘씸하고
빈손으로
꼴
연
되도록
알바생한테
상했겠어요
도자기
집에서도
그런가요
연습해봅시다
흐르죠
선물해야지
두려운데
결혼준비하면서
비타민
많다
끝이났습니다
시간을
때문인
끊어야
15년만에
자신다울
열릴
어디있나요
해줄까
9년연예8년동거
아닌건
타는
없다는건
단순하기도
그지
항상
재밌거나
자체에
배달
받기죠
배워보세요
웬수예요
진급
관계인가봐요
동의한다면
화나고
적응의
매달려보셨어
분에게
갔다와야지
못하니까요
데이트하는데
독한거니
준비하세요
내일을
갈렸나봐요
술마시는
돌아오지는
연락하지마요
상황인지
해결책
집나가도
취준생인데
보여준것
고민했을거라
솔직하게
쓰담쓰담해보세요
여드름이
간거
남겨야
경쟁자를
건너건너
오히려
통화
몰아붙였나봐
접고
지나갔길
열까지밖에
여행이라도
포기라는게
배우자는
얼굴
오겠죠
안해서요
슬픈게
물가가
집착하지
전해질
목표네요
슈퍼문이야
사표를
라고
발등
좋아해도
받아요
이혼만은
남편이랑
복전했어
될거라
땐
무의식
꾸준히
왔으면
정리가될것같아
커플템으로
절대
넌
증오스러워
검색
결혼식이
적금
이별1년
싸웠는지도
보게됨
순간들이
성덕이
삶의
남잔데
여러벌
사람인지
가르쳐달라고
준비하면
옷이요
일반적이죠
짱나
자격지심이예요
끝이구나
향한
찾아야할
야경이
부분을
소비가
오지마
이별하기
어쩔
쪼그만
아파요
일일
닦아주고
짧은연애인데
야경
좋다
발령
계속해
탈
수면양말
행동이에요
혼나는데
철이
아프니깐
못믿겠네
불러
현금영수증은
같아
지나가면
사업하기
6년
번이면
긴장되겠어요
말이예요
갖자고
시작하고
자존심이
3년을
준다면
인과응보
불금이네
신경써야할
질투나
자다
볶는
못하겟어
집에도
알아차렸을
미치네
시간이었네요
외부의
걱정마세요
부모님을
학교선배와
대해보세요
다독여주세요
수수한
후회합니다
힘겨움
돋아
사귀는거
건강은
인내할
나겠네요
다가가세요
마음먹은대로
타인과
남자친구를
해봐야지
봄에
괜찮아진
가는구나
먹을대로
좋거나
연락중
100일
잘지내는지
너의
후회없고
준비가
물어보세요
고프다
생일이야
노답이죠
긴연애의
일어나지
3주인
찾아
스트레스야
너라서
삼겹살
해결방안이
집어서
선연하기도
돌려말하지
찍은것
무서운
염색하는게
그래도
축구는
곳을
식으면
표현하기가
못하니
관계같아
잡동사니들다
됐어
버려야겠다
단거
열어보세요
얘기하면
다툼이었으면
나는
공유
모두를
끝이네
관계를
왜이럴까
자식방에
능력이라면
촉이네요
안지우는게
높아집니다
억지로
효도하세요
분이군요
받아서
불러야
배우면
어찌보내야할까
바꿔줘도
돈이다
관계가
스트레스가
모르게
사람이다
안올텐데
결국
말걸
응
남자에게도
말들이
반하는게
마무리
없는걸지도
나른하다
쟁취하는
안풀려
추억도
야근해
혼자인거죠
짝남네
오해하려나
재미있기는
반영
기대보는
가득한가봐요
일어나
시작을
무너졌네
감이
감으면
사이네요
들어오네
치우고
필요하대
물어볼
기우제를
수상한데
하는데
만들고
부럽기도
분위기를
환승이별당했습니다
잠꾸러기라던데요
얘기하는게
쉬운데
생각하면
얘기를
만나보세요
그후
많을까
팩
잘지내고
따위
갔는지
한번만
말들음
바보지
일상을
떠난다는
기억해보세요
배워보고
장학금
모릅니다
무뎌질테니
기대하게
번호키
영화보자
귀기울이세요
가봐
가족이랑
시작하세요
준비
보면
아니겠지
날
화내는법을
걔
당신
자연스런
준비되어야
험담을
만들었어요
영화찍어
시작해보세요
까매졌어
이따
헤어졌으니
왕서방
여느
나보다는
제주도
성격
생긴걸까
부족해
취직
했네요
기다리면서
재활용도
옳은
결심했어
시간이
고쳐쓰는
문
올거예요
0칼로리
멍하네
일요일이
행동인데요
날씨로
여자
극복하는
비를
어의
필기구
대화의
힘들었나요
이사를
씁쓸했겠어요
깐깐하게
있을게요
취향인데
괜찮았는지
7년사귄
소화시켜야
맞는걸까
어리석었습니다
막말은
그사람
이런건가
답답한게
힘내라는
말자
안했다
조용한
쪽지를
사랑해주는
은행
극복방법
못믿겠어
차이든
밑바닥을
이기니
여자들의
돌려도
병신인가봅니다
중고서점에서
유학을
다녀
챙겨줌
수영하러
싶어하는
듀엣곡
시작하긴
못하고
건강한
희생하는
임신했어
사야지
외부적
키우는
세번째
머리했다
있음을
애프터
이유만으로
서른초반
내려주세요
선택하셔야
말한마디
세포
치맥이야
돌아
물어봐서
던지고
뽀뽀하는
꼼수를
바뀌는
결혼전제로
짝사랑한대요
방정이야
좋겠습니다
생각나네요
외롭지만
뜨문뜨문
행동을
상처받지
짬뽕
축제를
못하는데
왔다고
전화였나봐요
반영되었나봐요
연락드려보세요
보기
스타일이네요
사투리
밟고
관련해서
두고
보아요
기적같은
스킨십하려고해
감미로운
떨리죠
서로가
안겨줘요
못하더라도
돈도
끊어버리세요
언제든
기분일꺼에요
나쁠
불빛으로
전화오면
이야기랑
오락가락
잠깐
말해볼까
받았나봐요
줄지
싶지만
완벽해지는
싶네요
무지갯빛이
멀리
오늘이에요
요소니까요
보름달이야
숙면하겠네요
누구를
바보ㅠㅠ
고기어도
가게에서
뭘
똑같지
변신하고
썸남이
버티지
마시지
기다려
차이일까
변할
상의도
계속하고
반대해
사귄대
동갑
대학에서
이뤄가길
힘듦이
어젯밤
뻔했어
잘생겨
누구세요
연하의
노메이크업인데
맘에서도
그가
재밌는거
전환을
꽃바구니가
고충
타다
나간대
나오면
보고싶다
당첨됐어
없대
피지
말들
힘들대
미용실에서
탈퇴했어
않았을
질투유발하고
마음이에요
따기
정말
잘못은
우습네
싸움이
행복해지세요
표시하려면
거기까지일
알았어
개
반가울
노력해야할까
먹방했더니
만족할
떨어짐
모잘라
데
참다가
속시원해요
문자보냈어
낼까
고백하는게
얼굴만
투자하는거
운전
빼놓지
기회가
처방약이
객관적이야
끝냈어
고백해보세요
충전기
꺼내
마스크
보지도
막혀
달래
그녀에게도
도전이
끌려
포기해야할듯
목적
기가
꼬시지
저처럼
믿었어
의심이
미련이라면
좋아지는
특이한
즐거운
타는데
지금은
면도기
남친은
위기야
이직해야할지
지각쟁이
알바해보세요
어니냐
다리가
데까지
정신차려야
왜그래
업로드해야겠다
짝사랑의
먼지
하하
사귀기로
가능하면
혼자도
생각나네ㅠㅠ
확실한게
그만해야겠죠
지낼거예요
가능함
아
것
배움에는
확실한
표현이
돌려보는
대화도
자야겠다
사랑인가
이쁘고
옴
쪽팔린
하락
갠톡
헤어나올
벗었는데
바쁘거나
순간을
호감
홀로술한잔하며
사줄까
치과에
받아도
신경쓰인다고
이유라는게
짝사랑에
기분전환을
반배정
교회끝나고
지금보다
나욌습니다
요청하면
머뭇거리는
어색한데
싹
사랑해서
12일째
싫어짐
못잊는
욕하고
호텔에서
어렸을
재회가
끝내시길
오래
존재하기는
나이네요
좋겠네요
기차여행
다가갔네요
크리스마스엔
삼일째입니다
유머코드가
ㅋ
아니란
버림
걱정
혼자라는거
지금도
날짜를
키우게
몫입니다
나빴네요
연락을
이성이
받아들여야할
공항
사귀고파
물어보는게
끝내고
고기앞이죠
푸석하다
하고싶진
시작되었네
비참해지는거
가늠하지
초과
반복될
웃음나는
걸음을
모발이
알려고
기빨려
당황스러울
헤아려도
평소
학원
도네요
켠에
시작하기에
시기였을거예요
쌓았다고
평일
가서
조심해야겠지
로봇도
팩해야지
많으니까요
상태일
안타
돌아올
필요없는
보듬어
잊혀지는법
만들어줄까
8일째
너무답답해서
끝이라니
캄캄합니다ㅠ
미스트나
겠네요
갱신하네
만남이었길
변하더라
피곤하겠지
기다려봐요
나와여ㅠ
겪는
짬뽕이
대만
소모가
부작용
두려워져요
썸탈때
겨울이라
걱정되시겠어요
보이네
사람과
짝사랑이었네요
할텐데
느낌에
자괴감에서
어느덧
선택
그렇다
결과
걸린
나올
헛헛하죠
연애끝의
헤어진게
걱정일
더러워졌어
쉽습니다
눈을
금연이
아파
문신
맘같아
추억해
기억이나
입장이
아파할수록
맘을
아는데도
극복하세요
사람이니까
행복하겠네요
후련할지도
스터디
무기력하죠
평소에
자세가
사람들
않았을텐데
소재
노래로
인정받고
학벌이
팔
반대가
하러
달을
어쩔수없죠
톡하면
유부녀인가
고백하는건
됩니다
포기하려니까
희미해져
무엇인가를
좋게
축제
부족하니까
꽉
봄의
기관에
없을만큼
견뎌냈어요
거에
시급
챙겨볼까
언제라는
시험
앉아있지
떨려서
그보다
정열적인
가방은
동거하고
내기
스드메
모아봐요
증오는
믿음
안녕을
피하면서도
중2병
세월이
약의
놀러와
소극적이야
비난과
매너
끝나버린
모임에
못찾겠다
삶을
정이
음악을
예쁜
잠들기가
이건무슨의미죠
주인공이에요
잘해줬더니
바랍니다
뿌옇다
냉면
아무거나
마침표인지
잊어버려요
기다려줄
별이진
당황스러웠겠어요
취향이
기류가
알수가
향기에
햇살
그건
동물원
충부히
미워하는
웃을
일어나세요
깨질
운이
않는다고
사실
일어났나봐요
좋아하는건
꽃바구니
처음한
인지시켜주세요
행동을하죠
재밌다
되는지
여친페메
출근을
정으로
여행
퇴근길에
잘참아왔는데
애하고
보자
상담을
가야죠
또났어
헤어젔는데
걱정하니
상대방은
공부하자고
버려진
순진했던게
시간내서
눈길
영원한거
행복한가봐요
후회없이
궁금한게있습니다
사람이었어
생각하지만
변덕스럽지요
분통
눈
적어보세요
낮에는
봤다고
가니까요
커플링
넘는
의중을
알아내
앞자리
많았으면
줬어
사이가
살인이
약인가
어렵네
해낸
그래요
헤어짐과
속상해요
믿음의
보내
낭만이
함께할때
젤
피해
생각해주세요
센스가
후
코맹맹
비교하지
커플여행
그런데
클
잊지말고
사랑이었나봐요
장난
검색해서
여우같은
찾아가보는건
몇번을
떠서
덮을
유부남됐어
여자들은
자
재미져
속도를
노래방
심난한
호텔
1년도
로맨스는
다녀오세요
낮아졌어
두려워
공부를
사실일지도
연하
자신을
걸음이어도
덤덤해
받아줄꺼야
얻습니다
연락해봤네
공부는
1년간
처음이라
이빠이
환승이별인지
다녀온대
말랐는지
들어온다
모으시는거예요
비정상이야
사내커플인데
외로울까
연애중
행여
찾기를
짝사랑하는
괴로우니까요
답이
과제
끊기
자신만
중요하니까
진실을
마침표가
깔끔해질
보여주지
구매했어
많으면
펴만
해외장거리
이래
대우가
답답했나봐요
힘들게도
차서
여러명인데
보내주는
받아들이기
없겠네
후련하다니
질투해
외제차
챙겨드세요
점심시간엔
로봇이에요
휴련하네
있을까
보죠
무엇
많이해
평행선을
목소리는
힘도
괜찮지
전화했어
안듣고
바쁜가봐요
원망하지
있었어
화나면
뱃살이
쫄면
확신이
편안하고
취소
6일이
정리하니
처음은
먹먹하네
모쏠인
끝인거예요
재미없다
연락이었나봐요
부네
엊갈림
사자고
분명한
운동해도
같기는
소개받았는데
하셨군요
피곤해야
의미일까요
지쳤어
너만
힘들면
공기가
필요한가
하나라도
아니라고
아닐까요
빨래
덤덤해질
선물할
예약제
자책하지마세요
알려줘봐봐
와
혼났어
뿐
오지게
공무원
비밀연애
찾으실
했을까요
축가
티나나봐요
저기
스키
줄도
난방으로
사이였나요
연인이
끝난게
배고파서
없었겠지요
철벽치게
차를
잔하기
구하세요
그뿐
생각하세
쓰기
좋아질
예전처럼
잊어야해
그랬을까요
청소하세요
이어주는
이별100일째
거둘
딴짓하게돼
헷갈려
동아리에
이대로
남자친구하고
할거
생각되면
산이네
충분히
반응해봐요
불편하겠어요
사랑입니다
미련은
오빠가
전남자친구
아이구
힘낼
받을까봐
꿀잼
싶아
설레는게
힘내세
잊는다는게
보너스
평가원
이직
해준이야기가
싫다
아닌가보다
일들이
별다른
방에
반년이란
어제전화가왔습니다
얼마나
잊어야한다는데
고통보다
온거같아
알려주세요
입는거
바쁘게
냉정해진다
천지
생각했던
주기
무의식의
공감이
짧은
친구들한테
컴퓨터
안하죠
버린
있냐고
철벽치는데
편지
그대로야
잠수
상견례는
여자가
울어버려요
솔로야
있던
여행지에서
떨어진
안되고
쌈인지
갈때
안되는지
나가세요
좋은차로
전남친한테
텀블러
내기해서
분양받으세요
사랑의
고집하고는
하얘졌어
잘못이라면
떴어
그녀는
욕함
순간
맛있을거
알고서
거기까지인가봐요
디퓨저
간절하네
전쟁
누룽지
이겨내세요
인생도
예상치
알아들었어
내리락
죽는다는
진실되게
치워보세요
연락이었으면
쉬워보이나
뇌용량
날씨
몇달도
여행도
냉정할
꿈과
부모님이
의사는
사랑
기한을
어떻대
나오려나
뭘까요
귀를
짝사랑에서만
하루만에
날이
울다지쳐
헷갈리네
내릴까
이성으로
놀랐겠어요
고백받았어
비난만
멤돌까
과거는
취직이
안까먹고
관리가
소중합니다
봐달라는
해어진지
1년만의
아련하게
동감입니다
외쳐보세요
만나러가세요
주었으면
연상
기능
겉으로는
썼다
떠나야겠다
평온한거
파란
고시생인데
일정이
안올릴까
사회를
졸음이
지난주
가능한지
씻어보고
했다
3달
사랑자격증을
쏟아지고
밥을
식단조절도
파악하는게
짧으면
사람보다
기뻐해줬을텐데
당하면
식혀지지
바람난
와보내
참아오고있는데
구하는
생겨버렸어
놨다
전화하기
질려하나
지나가겠죠
넘나리
고백하는
한번더
사람이였어
저만
실수했나요
먹는
수면위로
1년이면
쓰레기야
신경쓰면
걸렸어
연애였던
망함
한눈팔며
끈을놓을까
의사가
타이밍이
싱숭생숭했겠네요
마시러
몰라요
학생
폰겜
원망은
표현에도
다짐이에요
책만
알아보고
3일째
수준인데
목도리는
드라이브갈껀데
싸움중에서
봤어
연애였지만
삶이
문제네
일에는
다하셨네요
피하지
푹자고
노래요
일시적
함
연락하고싶어지네
가야겠다
말해봐
쇼핑해보세요
사랑해보고싶어
끝나라
기술인가봐
용량
영화
전화하면
경쟁해야하고
가족들
않으니까요
취업하기
왜케
그러고
길죠
짜증날만
내렸나봐요
더워
타는거야
사랑은
젊어지고
설레지
인지시켜야죠
카드값
표시할까요
익숙해져
급해져
솔직했으면
가까운
있으신거죠
아이쿠
사랑으로
안좋겠지
더디게
아이스크림이
자도
모임에서
무덤덤해지길
타세요
우리
추천해요
대화
결혼해야할지는
내보세요
없겠지요
음악이
달고
있겠어요
순진한척해
좋았겠네요
새치가
관심있을
카톡할때
선물할건데
11개월
살며시
확신하는
단계라서
썸에서
많지요
대학
세우지
마음이라면
안갑니다
앞일은
답답함
손편지도
한사람의
전해졌으면
상황보다
군대간대
기네요
수면제
생각나긴나
믿은
바꿨어요
틈틈이
하니
속지말자
데이트도
않기
좋아하는건가
이번달에
어제는
개강옷
사랑이죠
헷갈리면
집중하세요
대화하는걸
머릿속이
익숙해지기
못했는가봐
버리려
가지자고
무뎌지는
데려다줬는데
수준이에요
문제인
꿈조차
힘들었을
함께라면
사랑이라면
잘보이고
질린
안하고는
영원을
정리되었길바랍니다
찾고
헌팅했어
결정이었을
이기는
듣는데
좋아하는
찾아나서는
불안해
보는건
따라오게
세달째
시간도
평이
조심해야겠다
말라버렸나
건데
빼도
느껴지네요
당한
노력하는
한번은
의외인듯
무너져요
별로요
안받아
언제까지
의사표시가
행복해보이나
꿈에서도
마주보는
늦은것
죽음을
같은데요
연속
헤어져
끝인
첫만남
몰랐네
전역
공통이에요
어떻게든
귀찮
열받아서
노력해줄
혼인신고하니까
잘했으면
언제했어
휴식을
친하게
대로
정리해야지
못하면
같다
단순한
생겼더라구
하려고
피해자래
당황했겠어요
이런사진을
부르는게
하루종일
화날
인간적
들어줄
데이트를
일상
놀리기
보일까
엄청나
잠만
눈물인지
나두
지독한
성큼
안오지
질거예요
참아볼께
당사자만
주체할
마지막문자
생각하면서
팔베개하고
버텨내고
중독에서
오해하게
신경쓰지
그럴거예요
다르니까요
견디세
어스름에
잇었겠죠
안주랑
생각나기도
부모
기분
행동들이
빈자리가
충실하면
안하지
덜하는게
구여친이랑
들어맞나봅니다
약이긴
제가너무집착했어
골랐어
어색하지만
하기가
견뎌내고
순수하고
재회하는
주말인데
깰까
이날만
옆구리를
가는게
신뢰에
미워하지
지나야
결혼할까봐
배우자라고
재설계가
기적인
100퍼센트
집중하거나요
출근이야
나네
썸타다가
답하기
맞겠지
춥네
의문이다
모으고
이별이란
욕까지
소개팅
아쉽겠어요
안됐는데
외로움이
진료예약
어떤걸로
신뢰
여행가는게
쓰리겠어요
할지도
상사는
떨어지는
사이인데
임용
일어날
찬거겠죠
술자리
밀려오는
못자면
아프죠
흔들림
찾아가는건
후ㅎㅎ
6년째
올리는
맞출까
답답하네
견디죠
놀러갈
예쁘더라
상사예요
지친
짝사랑인지
녹여서
보내야지
소원이
매너인지
진통제
실수했다
숨쉬려구
흑역사가
내키는대로요
그것은
수족냉증이야
아름답게
안녕
좋더라도
과식했다
안맞는다면
습관처럼
필름이
통장
없어졌다
눈높이가
든다면
힘내려
내아파트
깨지지
직업
남는
걱정되겠어요
잊혀지더라고요
물가
매너가
잘이나
있다는데
잊혀질거라
최고네
식욕폭발
결혼생활에
느껴졌는데
속은듯
생일선물을
짝녀를
결국엔
못마시는데
무게를
일만
그립습니다
졸린데
차단해야만
연락해주는
슬픈진행중
할인해서
실망이
짝이라
미루는
순간에
입냐
다그치지
어떠세요
너무나
쩝
후회할지도
울렸으면
그저
엄청난
돈보다
새사람을
했습니다
흐르는
나오지마
찔
요즘은
먹었는데도
인복이
팍팍
봐주러
기대
대수라고
사랑스럽게
나가는
상관없지만
풀었어
한끗차이
성공할거예요
장벽을
죽고
드는게
알바하는
추스리며
그만하고
친구아닌
짝남이었나봐
감추는게
가져가면
나갈까
긴장하지
필요한거겠죠
이어가
그의
두려워지네
영통
잘가요
보여서
귀여울
많지
그렇나요
행복해야
볼매인가봐요
안되었는데
황당하지만
입맛이
최악이지
저물어가네
일인
놓아버려요
된다
우세요
물
답답할까
나을가아픔이
과연
행동하나봐요
정도에
회사를
동전의
별별
년을
문득문득
소심한
예를들면
야근각
연예인을
물어
미용실
버는
인연이
불면증인가
말렸어
음반복이냐
주길
필이
크나
능력을
언제고
변했으면
사랑이겠죠
희생을
설렘이
허전함
재회했는데
자리도
친구사이가
현실에
좌절
느껴지면
사귀어도
노나
가상화폐
꿈꾸던
설레는
나쁜데
학원폭력
메이크업
독립이
쉽지가
축하해주실
생각나겠죠
잊겠어
나왔어
존댓말
였으면
안별할까요
걷는
내길
병
직접적인
과정이
운동해야지
부분
보지
정신병자
주제
너랑
어장의
지나갔네요
쓰고
리액션해야할지
헤어진다
샀는데
살거
해놨나봐요
불쌍한
배워야
알바
삶에
화장으로
이별편지
날까
가슴에
독서가
편안히
잘할까
해로워요
부담스러운지
마요
선택하세요
올거야
걱정하지
집사는게
설레서
정리하려했는데
불금이닷ㅠㅠ
말투를
표현해왔을
벌어서
풀릴
버려야지
드네
그걸
기억의
짐작하는
고민이야
깬다
괜찮아도
어려운
몸매
좋겠어
알았지
안해먹고
살자고
거라는
당하는
혼자이면서
생각지도
아이라이너
월세
투잡
문제가
선물
고백해볼까
얇아
떨어뜨려서
걸지
받아왔어
포기하거나
인정하세요
냈네요
떠납니다
새해인사
외롭게
전학가도
후기
원망스럽네ㅜㅜ
부담스럽다면
할때
그리움을
고백합니다
먹을
소액결제를
싫어하나봅니다
생활이
동기가
친구를
죄는
등을
밥이나
내면의
착하다고
인도해줄
안타깝네요
복나가나
연락했습니다
얻은
단계지요
유효기간이
깎인
눈빛
생각을
자들의
편지야
감추는
주량은
첫이별
서로한테
현실
기다리세요
무뎌졌는데
며느리는
연애는
야근일까요
달째인데
이벤트가
한복
챙겨주면
싫어하는데
근황을
남주긴
자신만의
남긴다
이건
목감기
기대하는
쓴지
물을게
단수래
작아지나봐요
단짠으로
짝사랑만큼
여행이네요
차별이
하면
끊긴지
취미생활도
이겨내고
권태기인가봅니다
모르나봐
그대도
헤어졌다고
삼십대를
예정
너무너무너무
곳에서
재밌는
발목을
다갔네
성적표
다가오죠
한데
얼었어
팔려고
이발
뻔한
들어드릴게요
눈치가
2달이
커플부터
반복되는
알바하면
실수하지
벌려도
반갑고
운동하고
잠들수있을까
이남자
모레
흔들리고
결심해
다리꼬지마
시작하게
떨리더라
찰랑찰랑한
하시는데
비싼게
능력이겠죠
곳이
반가운
조울증인가봐
강요하는게
시계
호호
자존심
한계인
넘은
마음이참
한달짼데
빨리감
지나가다
권태기
재회하면
원인이죠
기획사에
막혔는데
졸업이다
상대방의
좋을거예요
아닐
데이트의
모임이라면
초대하고
공허하네
길면
받으면서
꽤
기울여봐요
보입니다
돼버렸어
게임하세요
질문해보세요
생각하게
원하는
버리기가
이해못함
그지같은
만나보는
이야기하고
간다면
다음의
억지로라도
죽음만을
잊었는데
먹으면
이
차리고
버스타면
있길
않도록
어제가
주저리주저리
고민임
날이야
연락올
빵꾸난
정동진가
마지막이
친구로만
만날땐
꺽는데
들어올
추억들
효율적으로
외식
이름이랑
떨칠
사랑에도
한다고
뭐있음
발을
기다림인거
등
겨울에는
따돌림
말아야되는
사랑할수록
친해
간다는데
싸볼까
생겼으면
썸이죠
타다가
마주쳤나봅니다
인정해주세요
못하겠음
왓어
뭐하냐
소심남
놀지
엄마라고
아마도
시간인만큼
갔다
이겨내길
복잡하게
귀찮아서
직장과
야근인가
떼어내는
저편에
내키는
이겨야해요
골이
앉죠
익숙해지지가
외향적이면
사랑하는구나
렌트
되었었나봐요
기다리다가
초조해
생각해야겠죠
깨졌는지
상처도
있지
찌뿌둥해
이어지지
주절주절
설
좋아하시는구나
느껴져요
포커페이스를
제주도로
한편이
이끌어가야할지
달
화나
공간부터
기원합니다
챙겨주는데
챙겨준다면
기울이고
데이트
이루어져요
싸웠는데
인사하는
밀당일
상황마다
잘했다고
아픔엔
피할
피곤하신가봐요
기네
곁은
바라는것도
즐기실
고민을
경제력도
고민하지
허전해
북극같아
시간이었겠네요
바보입니다
축복과
배우세요
차별받고
아픈것도
정신없이
화내실텐데
이야기네요
불만이
맞이하고
그리운만큼
안갈거예요
오글거려
잘해야하나봐
질문이네요
6일
심하긴
가득찼나봐요
말해서
기억안나
정리하려고
따질만하면
뜨겁고
전여친생일
맛집부터
시어머니될
어떻하니
접어야할까
높이는게
자유시간
동거
여자를
눈물과
그만둬야할까
끈이었어
나눠있지
제정신이
맛있어요
예뻐요
그것
말하면서
다른일에
오락가락하는게
백수야
책임질
올라오네
자책
하루에도
떨려
다녀오셨어요
돌려
근사한
여유가
나아지겠죠
프로그램을
때인가
포기하지는
점점
경제력
여름
걸려요
않게
외모보다
내사랑은
느릴
흘러가는
좋아하고
위험할
이별당시
형편에
만나도
돌싱녀
꼴이라니
매운
두렵겠네요
다행입니다
정시
가치관에
가운데
이유
보내볼까
파토
무너져버린
ㅊ자아올
제끼고
안되있을까
이제서야
정신과
신청해
맞춰야
갈만한
썸이나
2주가
편두통
헤어진다는게
참는
없네ㅠㅠ
임신이면
살아가는데
편이라고는
친구에서
마시면
흡입했더니
제대로된
친구가나왓는데
돌아올지도
준비도
내뱉는
길어진다
양심이
욕을
도와준대
벗겨지지
잡았어
줄까
갈거야
막힌다
선택하셨네요
보니깐
불러준대
무색해지네
둘이
배려해주세요
밉다가
위한
연속이에요
많겠어요
성숙한
부담이
나눠보는게
필요하겠니
아이스크림
3년반
같지는
부질없는짓
강습
남녀
헤어지거나
밤입니다
저좀
귀농
화살에
얼굴을
투자만큼
돈없이
모순
알아차려도
회원정보
안쪽
45일만에
해야되는데
사라지지
허전하신가봐요
병걸리겠어ㅠㅠ
다음
사랑이
좋다면
축하해줘요
수순을
고마움을
잊어야겠지
편을
하나하나
육아휴직
숏컷
흘렀네요
정신없을수록
든든하게
행복해하는
활발한
남편과
나이
즐겁죠
장갑을
가자는
없어지면
세금
어둠에서
못하게
하는게
괜찮겠지
인기있는
하객룩으로
데이트였길
남자들에게
대단하네요
힘내렵니다
기다렸겠어요
태어나도
달라질까
어필해야죠
이모티콘
가치관을
못받앗어
날에만
못지우겠네
서울
저녁
더생각나고
어장인지
뻘짓
적이
넓어
만났는데도
누구냐
그립다고
나이먹을수록
있었습니다
마음속에
하니까
보고
발렌타인데이인데
학회
수면
추억은
인생이죠
말아보세요
적을
변화가
좋아한
믿어
허기진다
상당히
돌봐줘
회사
원망하게
낫다
안돼겠지
빠지는
고민이네요
때도
당한지
허무해
결혼하지
주저리하게
에이씨
말씀하세요
사랑해주세요
몸따로
풋풋한
블랙박스로
해주지
코앞이야
주니까
나란
3달째인데
2달차
오랜연애
종종
느낌이길
들어올거예요
매력없어
안친한데
조심하세요
맛있죠
장소를
만나줄까
리액션해봐요
진지하게
남자친구랑
보내왔어
쓰일
하우스웨딩이
착잡하겠어요
사랑도
이러면
꺼질라그래
믿게
화난
노래는
인연인
결혼생활
클럽가자
단호하게
엊그제
받는거
성이
끄젹여여
성숙해진
연락해보는
되었든
가치가
장래희망이
나야
음악감상이라고
납니다
서점에서
짝녀에게
시덥지
장난친건가
포기안한다고
우울감
다음엔
행복한거라더니
지키기
불행을
피부가
차단당했네
울었네
출근하기
헐크보다
되는건
후회
썸인데
여자들이
과식은
트집잡는
있음
보여도
아끼는게
하면서
해는
걸리려나봐요
한순간에
울적해
잘살고
뒤따르니까요
만나달라고
것입니다
익숙함에
주말이
기다렸어
사정이
염탐하지
사람들에
케익
후각이
사랑하는건지
않겠어요
정신
친해졌나봐요
하려면
어지러워
누구랑
훈훈하다
응원합니다
역할은
아쉬움이겠지요
미안하지만
못하냐구
했는지
공부에
이루어졌으면
잘맞아갈수
점심시간
5년
헤어졌는데도
싶을정도로
남지
절약되겠네요
학벌차이
들어올까
방학이예요
고통의
상대한테
뭐임
사랑하고싶어
나답게
입는게
표현하기
나이들수록
난다
확실하지
없이도
예쁘네요
공시
안든다
속박에서
기본
털털
금방
주식
오해로
운명이자
당분간은
나타납니다
어딘가에
만나고싶다
자야
들으며
차이인
견뎌왔는데
지내요
관심
기본으로
있어야할
변해가는
여자입니다
놔주는
힘들어지기만
오바야
베터리
빠졌군요
거도
많이하는데
끈이었을
상처를
될수있겠죠
그렇기도
일어나보니까
내내
맛집을
돌아갈
잘만
한가지만
마음정리
잦은
철은
키우고
변하면
이것도
보내며
받아들여보세요
넘어질
보름
신경쓰이는
필요하답니다
코가
40일째
관심이
거리를
덜었길
밥도둑
맛있겠네요
알죠
중요할
여름이네요
빌어줘
부질없는
후배가
삔
반동거중인
이상적인
들어가서
기쁨과
중요하답니다
노래가
늦잠과
고민
놀랐겠네요
먹통이야
계절이기도
상담도
괜찮기도
분인가봐요
농구하다
언젠지
언니
잘생긴건
이제부터
잘되기도
해볼까
보조
정상인가요
사귄시간만큼의
공유할까
공복이라
의존해서
거절
기억하고
생각날
했나
4년째
학교에
무조건
벌었으면
들면
극복한건지
끝나네
어플
상황이면
이러지
했을까
향하고
심하게
없나
학원을
등산
방향을
자음이
연락해봐요
심어진
많터냐
볼거
만큼은
되겠다
일년이
기회는
받아볼까
흘립니다
말려
내려오세요
대우하는
집중할
불안해하지
받아가
헤어졌을때
운명같은
남이
지키는게
모자라요
선생님한테
미용
새롭게
반하지
걸까
하루였나요
4일짼데
낭만적이네요
3일째인데
스타일의
분이
아니었는데
통해야
죄인이
사귀게
허전하다
포기
차는
부자로
다르게
보니
사소하면서도
정신차리자
찾아가지도
천근만근이다
보라고
유부남이
이해를
다듬을까
커지기도
가봤어
못생겼는데
오해했네
결혼날짜
있고싶다는
일하는데
운동선수인데
어울림
소원
너무
싸겠지
해봤어
탈퇴합니다
갈구는게
조명빨
부모님한테
맞춰가면
술먹으면
휴대폰
감정소모가
잘해준것
평온하길
당황하셨겠어요
내는게
비참해져
귀찮은데
말려봐야지
전남친에게
진급할
둔
알게
트고
겠죠
좋아하다니
받아들여
특징
만드나봐요
남자가
틀고
모르죠
헤이진지
골인하는게
알아
마련인가봐요
새는
잊지마세요
재미있어요
얼른
싶어지죠
환승
거겠지
전세
제가나쁜건지
없든
공휴일에
가까워지고
사이로도
헤어졌다가
뿐이예요
힘들
변하지
질질
판단이
계속
애석하네요
생활
사람이라는
가고
리드를
돈
행복이
아물길
조심하면
준비는
알게되었음
꽃꽂이
코
괜찮은거로
친해지면
쥐꼬리만큼
안됐네요
있고
SNS에
함부로
파혼하는게
못했겠죠
지켜지지
줄이고
감
의견
후폭풍
무기력해
부담스러운가봅니다
친구해도
껴
슬픔도
진정으로
모르겠다고
이별입니다
담담하게
시기네요
모습만
글로라도
발전할
나옵니다
시간이었겠어요
끝내려고
강해지세요
거절인거죠
낭만이라고는
군대
하다보면
아껴주고
안타까워요
입을
하아
좋지않아
사니
늙어
미루지말고
떠오르네ㅠㅠ
안햇다
조건이
그런대로
알릴
배려하지
불행한
기억하나봐
아픔이기도
들어가보세요
시작하네
편하게
힘들죠
깨달음은
편안해질
여사친인데
스킨십으로
내려놓으면
취급하는거
영양제
상대방에
관절염
쉬어가요
한달인데
고백해야죠
치유
말해주시니
해야할까
술
돌려서
안이
무뚝뚝해
아니었을까요
휨
잠재력을
꿔
마음에도
이기적이야
솔로죠
소홀히
옷
사수랑
치킨
방법은
당구
잠수가
허전할거라
자연의
이별준비하는방법
애한테
메시지
잡길
좋아졌으면
불러봐
망가뜨리기
절로
보고서
젊게
좋을지
안해야하는걸
씁니다
풀고
중입니다
살아도
힘들겠지
주냐고
많았겠네요
블록체인이
소오름
이젠정말끝이네
오빠랑
일상의
받는다는건
구별해볼
맘대로
사길
결혼식이야
아팠으면
수수한데
선택이길
답답합니다
짝사랑중이야
아날로그
남자들도
5년만난
나가야
여지를
들이대
찾아오죠
사귀었습니다
오랜연애로
생각했나봐
지낼
생각처럼
사이코가
마음인가봐요
편지도
이상으로
헤어지고서
먼저하는
나와서
어장인건가
연애하보고
발견할
방학했더니
생각했지만
쟁취하세요
비교하면
연락해보고싶네
게
반항했어
답인
마련이죠
있나봐요
위해서예요
세탁소
되었나봐요
만화같은
마시자고
보여드리고
잊어볼
되었다
힘이들어
연예의끝
십년감수했어
여자애의
유통기한이
무섭나요
휘성노래가
썸타고
작동이
집안일이
한정식집에서
자소설
생각합니다
시간이에요
지껄이는
초콜릿
쿨했으면
손편지는
종이에
가사가
질타하면
한약
엄청
상처받게
피로를
할게
아팠던걸
재결합이
찍음
안와
땡
냄새날
표현해줬으면
옛여자친구가
취직이나
척하면
애기가
음식을
중요하겠어요
회식이라고
책장
갖고
충전기를
보니까
보내려고
무시하는게
버스탈까
진급이
가자고
대수롭지
잘나서
채나
붙잡은지
속이는
행동에
모른척하세요
마시기
끄라고
같길
오바
중요하지요
지나갔으면
이기적인데
살아가래
경험은
고치면서
취업이랑
다음에는
그분은
우선순위로
가르쳐
티가
소소한
생일인데
대기업에
하는대
맞았으면
친구라도
정리해야할지도
다이어트
이름으로
자는게
거짓말한
콘서트
칭찬할
사탕
일이었어
마음이라도
관찰해보세요
궁금하네
사랑한다면
기분이란게
힘들게하냐
바껴
있어
근처로
개불쌍
구경
만났어도
힘
차분한
헤어졌으니까요
메세지가
꿈에
들어줄게요
입지
삼다리
안받네
있답니다
연애와
복합적으로
환해
공부할
행복했으면
노력해야죠
예식장은
세심하게
친구들과
들지는
만들
힘내세요
모아서
할줄이야
퍼즐처럼
잊을려고
기억과
개째
반지는
부탁드립니다
기대한
빠지고
눈치는
불행합니다
치는데
공황장애
휘둘리는
지워도
먹었는데
노력해보세요
어디
여러
따야겠지
비겁한
버텻구나
들렀어
놀러가려고
받아드리려고
흔적이란게
후회가
다투시나요
세워보세요
사람일수록
5일차네
놀러갈까
결혼이나
비워
성급했던
아깝지
좋아하지만
데이트죠
글쓰는것도
데서도
행동반경이
불안한가봅니다
어째야
남긴게
클럽가고
남나봅니다
놓쳤다
표현에
사람이었나요
점보다
나한테도
남자입니다
헤어져야
앞서서
대해서
벌
선생님이
너한테
사랑이네요
마음에서도
아들
정신과에서
현실에서
한테
한적한
들이긴했는데
이상한가
발전적인
기침
죽겠음
들이대보세요
7일차
고기
당연하죠
두
보안상
재미있어
6개월
츤데레
부서진
미련만
아까운
인내하면
낭비하지
그지임
통보를
돌아섰어
뻐근한가봐요
남편은
행복해
편하겠지
사랑보다
쏜
좋았겠죠
사람입니다
살자셔
여행가도
되겠지요
흰머리
궁금할만
생은
재밌을
있네
혼자서도
사랑이란
시려
뻔하다
정신적
이용하는
바본인가
나온다는건
좋대
갔다올게
흐르거예요
친한사이가
괜찮아질런지
당연한데
스킨쉽이
괴롭게
나이가
어색해졌어
마음이
군대가기
진다
텅비었어
두넌
별로네요
습관을
선이
살살
노잼
애절한
맞팔
잊었다면
짜증나
미워한다
화장품
아닐거예요
인정받으려면
인정하는
남편한테
이러는걸까
헷갈리나요
식상하지
고마워요
골반
인연이라면
돌아가고픈데
툭툭
사로잡히지
비만이야
그만할래
동호회에
가지자는
이들에게
삶은
기다렸나봐요
지켜주세요
거절인건지
무리하지
팔다가
손해예요
데려다줬어
끝냈는데
노후
그리고
불효를
봤나봐요
헌신하다
냉정하네
어머니가
버릇이에요
않으려고
장기간
거임
화분에
편지를
섞인
단거리
두려운가봐요
택배기사님들
희망이
받아들일
팀플
피고
로그인
로맨틱할
앉고
있었지만
상자를
많은
띄길
힘들거야
현실적으로
확인했나봐요
책상
망상
황당하네요
흘러갑니다
몸도
이상
남자친구
물어봐
잊어보려
허전함인
다
오래걸려
성공하고
새가
자연스러우면
친신하고
만나면서
추울
운명을
업습니다
이상할
이야기하면서
다만
시원하네요
독특함을
나보구
내려
9년간의
초미세먼지도
심하네
하면좋을까
다가왔어
문자로
적당히를
허전한가봐요
되나
백업
경우에만
안좋더라고요
부자라
다른게
사계절
꺼내기가
경험해
창문
기복이
연습
안가지고
태닝할까
이해안되고
괜찮습니다
들더라
실력
카톡했네
응원할게요
내일
마주하는
태몽꿨대
현실적인
욕할까
나들이
공채때는
분들이에요
좋긴
않을
화내게
좋아하던
멍청한건가
아프신가봐요
변했다고
아님을
2개월
아프면
끝나요
편지가
심각해요
향기로
치유는
억울하다
할
일주일도
1달째
없고
안하나
낫지
덕에
이번엔
설렜나봐요
거지
덜해지는것
잊어가요
가능할까요
애들아
괜찮을까
될지모르겠어
슬픔활용법
크셨나요
곳곳에
택시타지
있어요라고
찬성합니다
데이트하고
사내에
사나요
귀찬하
생각했을
행복하게도
때매
입덕했어
쓰는건지
표현이에요
의지는
넓으신가봐요
처음만큼
살다보면
생겼을때는
완전하게
우리모두
못돼져야
벌주어야
들었어
실력이
이틀째
웃으면
끌림
일까
됐네요
헤어졋습니다
관련
자체도
제이야기
나오지
부부밥상
그리운가봐요
무색하겠지만
지금의
나가기
우선순위는
솔직하지
밥은
그래봤자
지금이죠
질린대
웃는게
정신건강에
예민하면
스테끼
주차장이
나쁘게
싸가지고
선물해줄까
기운에
양말
수학
흑역사는
돈만
막히네
술이야
마주하기
있자고
좋은거겠죠
연락해버렸네
물어볼까
듣기
추워요
우연히
미워하고
넘었고
전학
때려
많이슬퍼하고
되겠는데
거릴
주기적으로
거기까지인
여드름
조깅하고
죽었나
사이의
막막
어제와
거꾸로
시간인가봅니다
정리할
꿈꿎
외모가
지끈거려
맛있는데
아이다워야
결심은
말씀해주세요
깨끗하게
아프니
전과
되시겠어요
생각입니다
상상할
롤로코스터를
바람쐬러
제가
힘든걸요
조급해져
결혼까지
장난으로
소개팅남
정류장에서
장단점을
덥다
휴유증에서
감정이안나오네
그럴까
눈에
5년째
아세요
착하게
않은데
스킨십하고싶어
되어가길
파혼
생각했을지도
고맙다고
사랑하게
그를
고집
여자야
분노로
고3이니까
내리겠어
위해서는
어둠의끝
얼마만큼
학교생활이
이상하대
가늠할
이김에
나온다
갠톡하는
카페에서
짝남일
속도에
그냥저냥
겁난다
처음에
무뎌져갈거예요
올거
추억이
만한
매일
생각이에요
선택할까
1년반
떨어져
절약해서
섬세하지
제자신이
정신줄
출발을
어떨꺼
질려하면
무의식이
해외여행가
운동을
행복해질
남사친이랑
변명거리가
월급날이
연애래
눈이
차는데
참석해야하나
반한
결혼적령기예요
무섭습니다
타야
우연인지
진심이면
맞춤법
짓는게
셀프웨딩
파혼한거
신경쓰지도
가자던
겠다
초대해보세요
따지는
줄일
오늘까지
9일
계신가
하다가
끝나나
안드는
습관이에요
이사하는
칭찬이네요
시작해보는
차단하세요
이겨냈어요
적극적인
예뻐보이는
줄어서
해외
웹툰
기대했나봐
빈자리
분담을
흐려지곤
개인적인
배워요
게임인데
만났을
커피가
반대로
카톡방
처음글남기네여
듣는
때라고
힘들어서
무신경해
따야하나
끊으세요
예민해
부분이니
전여친은
3인칭으로
얼었나
발전하려면
받지
알지만
여행지
사랑해서요
청춘이어야죠
안녕안녕
오후되면
전달할
멈추거나
당신에게만
살찐
환상이
감정적으로
그런
2년의
하고
놀
천재임
행복했길
들었나봐요
때요
되었다니
좋아진
향
선생님이요
사랑해서그래서
선생님도
타냐고
뭐였더라
낮잠을
신뢰입니다
유행이래
쿨한
집착인가봐
습관이라는게
맞추려고
잊었길
인정
상사
소중하게
심리상담
나아졌다면
슬픈것도
웃게
짠한건
바람좀
걸릴지도
전의
되는
해보긴
헌신짝
헤어졌어
노력하려구
경험해보는
찾는
같은거
오기
남길
시원할
잘했다
음여기다
타요
1순위에
자취
우선이에요
4년만난
환기하는
서운한
터놓고
직설적으로
후유증이
지나
든적이
골랐나봐
가봅시다
카톡해
물어보는
지킬
다짐했는데
아닌거에
지울게
인식해보세요
그저그런
다쳐요
리얼하네
남친의
다녀보세요
싫은가봐
걷다가
따뜻하다
간섭
변덕이
괜찮은거같은데
안나온데
잘할거야
방법만
뽑아
개같이
친구한테
원두커피
지냈어
모두가
써
이별의고통
답답하다면
쉬운일은
맛있고
갱신해가는
여겨주세요
가자
못생긴
안보여
처럼
양말에
사내연애
싶어서요
시청
때였네
점인가요
태도가
침묵이
써볼까
단어네요
상태인가봐요
공부해야하는지
딸까봐
신었는데
제잘못으로인한이별
궁금해하지마세요
움츠러들지
미련한
부부가
구질하게ㅜㅜ
양다리
가나봐요
후에도
너란
가보는
구멍이니까요
오해해도
용기랍니다
되버렸죠
고장
그대로
테니까요
다시는
여러가지
행사니까요
그녀가나쁜건지
되짚어보세요
마주치면서
될까봐
오긴
따듯한
안해주지
하참
성격적으로
본전
후라이어
있더라고요
그리워할
서운함을
놀까
먹는데
든다
차단했더라구
나로
곱씹어도
들을
망상을
시간만큼
기억하면
모든걸
끝인거겠죠
시간은
두달
중이에요
여친
2년전
걔도
울어요
못하는거죠
눈꺼풀의
부담스러운
해봐야겠죠
낳아
보일
사나봅니다
챙기세요
여자애랑
톡에만
입어볼까
그렇겠죠
인상이
좋겠지만
사랑니
일상으로
잘생겼어
충전하고
지워지겠지
구하겠습니다
뒤에서
남는다면
친구추가
다치기도
공부랑
캬아
걸렸나봐
어디에서
강제
숨한
어김없이
기분이에요
부족한지
별이
전남친이랑
지켜볼
왜이리
사귄
간절히
썸이길
양식을
감정도
길진
나갈거예요
생각해봅니다
언젠가는
관심있는
걱정을
끝나고
곱다고
황당해서
말했어
줄었어
한강
알거예요
관계죠
시누이가
깍고
그랬을거예요
행복하다는
없답니다
친절한데
오래오래
기분인지
잘하게
싸면
취직이나라뇨
미련일
핸폰번호
연락하기는
스스로에게
새로
매주
쓰디쓰다
아프겠네요
선
여자도
상처를받아서
직장이
짐만
막말
왕따시키는
닫는게
안돼서
좋겠다고
조금씩
떠올려
심증은
만나고
취직할
나아질까
윗몸일으키기
한편으로
드라마가
앞두고
그러다
소개시켜
가벼웠던
내렸어
없이
상대를
베란다도
있는거예요
나이는
끓여
힘듭니다
좋아한대
쇼핑몰에서
25일째
치유해주세요
실수를
씌였나봐요
무언가를
수백번
가지를
사랑에
덤덤
주위
포기해야할까
속박하지
기억으로
쓰이겠어요
고급이야
썸
말이죠
설계
보러간
만나길
변화니까요
좋은남자
예뻐질
구분
개학하니까
양키캔들
예전에는
꼭
이상한나의취미이별을세는것
아련한
첫사랑은
서로에
시키지
떠는거
무지
식을까
패션센스가
젠장
머리따로
가벼워질
꾸었어
짝남의
명언이네요
남나봐요
쓰니까요
문자까지
돌아온건지
벗으면
예를
시끄러워
먹을게
내려놓는다는건
생길거라
밥도
변덕스럽네
축구봐야지
도자기의
글쓸때마다
억울함이
치매의
꺼리지
있었나봅니다
리액션을
겨울이
밤
일어나보세요
작아지곤
사람에게는
손에
잘해줘야하는거
짝사랑일수록
선택이었을텐데
깨달았다는게
가리면
쟁여둔
체력
정리를
놔주려
연속이예요
매력있어요
대하는게
신경쓸까
좋아할
얼굴이
없는가보다
잠수이별이라니
기다린다는게
왜이런거죠
콕콕
안할생각입니다
끝을내야하나
질려
데이트할
7전
어린
다되어가는데
담긴
귀국하는데
챘을까
폰게임
봐줬으면
붙잡으려
생각
있는지
궁금한게
본
아이돌
최소
헤어졌나봐요
되진
혼자만의
내려왔어
태어
생각인걸까
기분이
거리두기
적으니까요
만져
몸값을
만나라고
끝이었다는걸아는데도
데이트해보세요
일어나도
감정들이
맛있게
이기적인
어이없고
히스테리
판단력은
긴
지인한테
메일
연애하는데도
괜찮다가갑자기
받고싶은데
이해해줘야할까
아무나
부담돼
돌겠다
짝사랑하는게
특징이
바보같이
번복하게
유지하게
허리띠를
모공
떠오르는
데이트하자고
이상형이었나봐요
전화할까
취미생활을
동거중이야
놀러다니기
이젠
되돌아보세요
주인공은
밤새
머릿결
혼술중
모르겠지
위로
거울보는게
멈추겠어
다가와
혼자
조금이라도
미련두지
익숙해질거예요
말해줄
편의점에서
후련할거라
목표는
내편이
기분만
해보려
거니까요
살이
기울여보세요
미련이겠죠
기한은
간혹
군대를
어떡하냐
버스가
진실은
해보는게
잠기는
가능하죠
버려야
울리는
봅니다
함께였을테니까요
같아서겠죠
대해
되도
이별밖에
말하려
밤만
회사에서도
소화도
온수로
주변의
이별준비를
돌아간거같아
나빠질거
피해는
힘들어할
묻어두세요
바쁘다면
용서를
해야겠죠
나을것
피나는
멀고
반했어
왔나
좋아보여요
생기시길
집
받으려면
재회를
청춘이야
마음따로
떴다
되어버렸습니다
운을
금연하세요
잠수타는
헤어지자고하더니
작년오늘
싶어요
후회하겠네요
가능하겟죠
쇼핑
준비하느라
깎아야겠다
총회에
마라톤
왜일까요
그녀에
터졌네
늦기
하우스웨딩
파혼이
아낌없이
아파도
우리들
비틀어져요
행복하길
하시다니
10년
끓여드세요
붙잡아선
나하긴
인연을
내치고
된대
아무렇게나
준비해보세요
지내는데
추천합니다
심어준
생활용품이
23일째
전이면
남자맘이
되네
감사해야할지
나쁘지는
망설여지는데
다쏟아내려합니다
결혼식
오늘따라
확인하며
부담감을
끊으라고
시절로
성장을
꿈이라도
보고야
뭔가
멀지
고민인지
다가가보세요
구남친을
아쉬운가봐요
건강
마음정리하세요
기름낀거
복잡하고
반에서
졸업했어요
짝사랑이
타들어가겠네요
말아야할
개인
화냈었지
사랑에서
누나가
마시는
다녀와요
이별하는
고독할까
구속되기
덜하면
회복을
이성간
1시
못난거
취업의
거짓말일
택배가
피는게
견뎌내길
호감형이
다듬기만해도
자괴감
병행
영화보러간당
뭔
구역질
남아있나
면도안하면
봤네
불공평해
참견이야
문을
잊어볼까
스노클링
짝녀한테
꿈에서라도
잠잠하다가
돼라
있으신가요
산넘어
흘렀지만
장사
불가능할
교양수업에서
까먹지
선인
텁텁해
먹으니까
이것뿐이라서
허전한게
행적
먹구
잘못햇나
쉴만
과거속에
잘못이지
세상이죠
애석하게도
스트레칭해야지
했겠죠
대신에
해도되는걸까
집에만
힘드나봐요
막장으로
열어주지
뭐하냐고
괜찬아
슈퍼라도
연하가
떨쳐버리세요
가즈아
지속해보세요
인형뽑기는
생각나는
잘못한
사전도
걷자고
더위
잊혀
비행기
헤어지고나면
친구같데
필요했을거라
없는거
참을
헬스장에
모습
어쩌다보니
넣어보세요
과정을
내려놓기
집착하는
성향에
최고입니다
1년동거
독한
붙잡고싶어
예민함
욕해줘
많아지기
배부르니
연락처
새사람에게
선연하더라고요
도망가고
근황이
불금입니다
시작하려고
맞는거임
랜선
턱밑에
사람마다
익숙해질
친군한테
만들까
볼링
구해보세요
전공보다
심심
떠날
머리로
싫은걸까
썰고
못했던
들려주세요
그리운가
여친에게
안하니
산책하는
진정하세요
아내한테
극복하거나
않습니다
핑계
길었던
불토
돌아오길
소나기
회복할
떠나야겠지
허상일
거니
하곤
저녁은
인색했네
충분한
생각해야
사람인갑다
종합해
짧게
바람둥이야
맞다고
뭘해도
변덕스러운것도
예의없는
알고보니
어쩌지
어렸을때로
없다는듯이
집착같아
드러내
연락하지
헤어진
배려하고
놓아줄까
될라나
가져왔다
먹어봐요
방법이란
폰
부르지
인형
진정
올려달라고
아기를
강렬하고
찼는지는
연애하다
무리일까
추억일
잊고있다
진리예요
우울하다
하셔요
탈퇴했나봐
단톡방
연애스타일이
그리워하는
귀찮아해
발전된
꿀꿀해
구별해보세요
겪은
놈이지
편안해질까
보드게임
나이도
되니
남자친구에게
치료해보세요
함께하고
갔었어
같나요
일인자가
금사빠라서
정답을
알겠어서
남자들은
놀아요
생겼다니
성향은
땅이나
의미라고
본받으면서
과식해서
이미
신청했더니
얽힌
이랬다
즐기면
상처인가봐요
여자들
갈궈
선택했어요
3주가
목소리가
많은조언부탁드려
언젠가
긴장돼
때를
없애고
방해가
여자친구에게
가깝게
좋을거라
무섭고
변해가네
큰맘
억울한
낫습니다
걱정되겠네요
속에서
참견
자극이와도
환승했다는
하는건가
있었지요
재미있는
귀찮은
길어졌어
전과하고
광합성
본인
켜놓고
매달려서
현재에
괜찮아요
넓고
열
변덕스럽게
데이는
빠짐없이
즐겨보세요
때문이에요
힘들기
쟁취하는거예요
추스리지
생판
깼는데
하셔야죠
패턴
그만하는게
될수는
관리해주세요
혼수
아침밥
움직이는
병신짓거리
신뢰가
거는게
분명하게
편인가
물질이
관계입니다
울면
싸워요
놓아줬네
사랑때문에
시간이라는게
사귀고
난다더니
좋은날
좋아하게하지
괜찮아졌는줄
금연
느껴지는
쌍커풀성형할까
않아여
생각처러만
다녀도
추운
담배
잊은
이해해보세요
진해
팬미팅
힘든거
안된다고
틈도
애야
이별과
운세
일하든
한잔으로
따라가겠지
지하철만
옳소
초기화하는게
추억을
좋겠음
아름다워
연예인하고
도전은
어색할까봐
한차례
시켰어
견디고있었는데
생각하는
연애세포가
전화하고싶어
참으려면
쉬운가
꼼꼼함을
멀었나봐
태도에
두려워하지
도망갈
편하대요
남들에게
안나와
풍부한
끝일줄
기다리겠다더니
클럽
기운내게도
줄여야겠어
앞에
해외여행하다
내는
챙겨줘야해서
포기하려구
심해져
결과를
생긴다고
질척거리지마세요
울면서
이유에
없다니
터지니
수는
옷은
떠났네
찔러본
이라도
당연한
짝사랑하기도
최고죠
정적이
쐬러
않은
이해심이
기댈
일기쓰기
짜증나게해
들켰는데
많은걸
치유하길
사랑하면서
애틋했던
이야기해요
평온이랑
맞춰주지
자취한다는데
나갔다
의도는
죽을
난폭한게
떨어뜨려
박력있는
코스프레임
사과할
붙자
불행하게
참석하는
비우는
문제점이
8개월이란
좋아합니다
사랑이니까요
빠진
가리고
펭귄
이해못하겠어
엄마는
알려달라고
어떻게해
샤워하는데
제2외국어
휴학하고
쌍이에요
주문해야지
깨끗이
놀았어
고하세요
문콕한듯
깊었을
좋아하는데도
짜증폭발
5년가까이
헐었어
할때마다
물어보기
동호회
죽어도
맞춰주고
들켜서
필요해요
사랑이라고
확인하기
기름값
살기가
누군가의
배에서
새벽되니까
실례일
소리하네
나간다고
뜻은
헤어질
머물며
댄디룩이
없어졌으면
먹은거
서류에서부터
모른척
비오니까
꿀인생삽니다
사랑합니다
진급해야
그동안
좋아하지
부모님
씨앗
바쁜건지
못하는
보내줘야
괜찮았는데
따르기
나왔다
중요성을
있습니다
바보는
인정한
도전을
계절이
하지도
짝사랑만이
이별6일차
잠수이별해도
생일을
달라요
삭제하지
설렘을
잘지내나
갚아나가세요
교양수업
보태주신대
말밖에는
친절하게
바보
여행가재
당신이요
여신같아
표현할
회사선배랑
듯이
1일차
전부가
맞춰보세요
좋은텐데
3주오늘
의심해
먹기도
베프랑
정리하고
안전거리확보하세요
반장을
고백조차
가능성이
카페처럼
신경쓰여
춤만
되돌리고싶다
회복력이
편할려나
여자에
칭찬
점심시간이라도
쉽지않은
끝날
회복해야지
티
없네
이럴까
저까지
힘들겠다
명상을
대충했다고
한번
좁네요
추천
출근하면
통할지도
주식이
가족같은
쓴다
견디지
이놈
사람이군요
맺길
듣게
등장
만나서
뭐가
비밀연애하니까
부부
찾아갔습니다
해보고
나쁜건지
것인가봐요
힘들까요
잡아보세요
올라왔어
헤어진지1년
난처한
정확하겠죠
받으려고
낙이
헤어지신분
물어보지
진지한
알아주실거예요
못자
그리운
약속이
윤종신
쌓이네
불어
털어내길
좋아해줘요
시간낭비인듯
도망치고
그리울
차리세요
믿을
감출
넣어
돌이키기
심남
있었을
괜찮다가도
보고만
스튜디오
온통
지적
가야지
얼어서
있겠네요
싫어
마자
구두
싱숭생숭해서
중간인
필요했을지도
아빠에게
사랑한걸까
미칠꺼
사랑이었으니까요
만들더라고요
답답할거라
올인은
괜찮지만
마마보이인듯
지금부터
막지는
이어나가니까요
적당해
진도가
시작하셨군요
남는게
이래뵈도
경험이
트래킹
손수건
오빠
뚫니는
많으시네요
자체로
접은
그
이대로가
묻노라
감성적으로
어째서일까요
성덕
곳이라면요
전남친이
걸요
자유
전화왓네
끝날때까지
이뤄지나봐
학벌
모자라지
염탐하고
나타날
오래되었는데
10개월
보살인가봅니다
하나봐
받던분들
후회만
척
나을지도
그리워지네
작아질
상대방
헤헤
편해요
자신다운
씁쓸하네
다니거나
한창
똑똑해도
생긴다
학과
무관심해봐요
연습하면
정답이
기억해줄
가량의
가난한
꼿으로
시기에요
옷을
기뻐해주는
결정해야
사게
위로받고
12시
확정되기
예의가
안해
가만
걱정됨
어색할까
촬영은
개가
일부터
살고
꺼질때까지
지났습니다
매력을
실수한거
불현듯
부탁드려
재미있을
이별이었을까요
절친인데
없으니까
아니라면
들어줄거예요
동물이에요
붙잡아보려
조심스러울
무거워져
오바인
꼬였는지
그린라이트일까
살려줘
바랐지만
막혔어
좋은데
아니어도
쉬어가도
한계에
끝이라고
은근
꾸미니까
하고는
커피를
주물주물
만족해야겠지
알바하는데
유용해
힘든
일들이요
다갔어
하품이
그렇다는데
감동
다짐
필한
굶었더니
버스
인기가
장갑
다되가는
받는다는
사표
갚냐
생각이랑
우울합니다
한답니다
차렸을
지고있었는데
뉴스는
이럽니까
불쑥
빌어주는
주고
이상하더니
미련때문에
순간이
일할
연락오는지
있었나봐요
동료가
게시글
당했어
피해주지
재미있나봐요
빠를
피부관리
에이
웨딩촬영
밀당인듯합니다
힘드네ㅠ
이곳올일
추워죽겠다
바라보다
저라도
사귀다가
남자야
잠시
연락하고싶다
괜찮을까요
그게
곳이죠
모르겠음
나이에
인것
비트코인
부부싸움은
전혀
있었네
뜨거운
거짓말이
지칠
출근이
열까지
긴듯
그런거래
전화하고
끝은
무리하면
바빠졌으면
적응하면
더없이
애를
해치지
전환됐어
애매한
사랑스러운
바르세요
다녀야
법도
다가온것
언제언제
오해할만한
좋아했나봐요
피시방
활용에
나이들면서
문득
용기내볼까
한순간이예요
집밖에
않되겠죠
결혼해야해
속을
시선
헤어진후
더워더워
무너지는건
피곤한
자르듯
은퇴후가
마시니까
비난하지
엄마아빠
나으세요
끈인
길러도
때려칠까
직구
상상
내게
짐도
믿어주세요
데이트인데
치워주세요
답도
추억의
오래걸리는
못느끼는데
끝일거예요
욕심쟁이네요
기대치가
행복해도
지불하고
마음같네
성숙해지다
새출발
말투
탈모인가
취향이더라도
있었을거라
같네
걸릴꺼
부담갖지
웨딩드레스를
불신이
끓이는
뿐인가
마중
시간이겠어요
미치네ㅜㅜ
유학
생각하겠지
비가오니
독박
못하나봐
혼술하고
나라를
싶은게
이야기만
놀로다니기만
당당하고
인강
실용적인
갇혀
깊숙이
서비스센터
괜찮아지는데는
선택이라면
쉽진
놓아줄
빌려도
속는
사회에서
이해해야겠지
중요하겠죠
척하고
춥냐
일상속으로
해봐
하도록
남이니
이기적인가요
싶으니
싸울까
이해해안돼네
비교
힘든가봐요
호감을
몰랐습니다
고구마
아니였어ㅠㅠ
왜제번호를안지워을까
힘든만큼
나쁨
거죠
불행도
타서
눈물
꿈이었나요
습관처럼은
보고싶다고
바디로션
하는데요
맘터놓고
읽히나
헤어졌으니까
지도
만족하는
고마워할
별로야
기운낼
꿈에나온너
기운내는
노처녀인데
응시는
진짜면
중독인가
미워하지않으려고
오늘도잠을못이루네
행동
성격도
자체만으로
현상이에요
싫어요
만나야해
흘리는
회식하는데
생각난다면
점이라도
힘든가요
되는거
멀었네요
다니던
있는데
숨길
친군데
붙이세요
기다려보세요
있기는
썩은
저렴하게
하늘은
게임하자고
과정이에요
점은
충격을
매정해졌어요
1지망에서
놀고
그럴수록
사는거
피부
번은
칼칼해
3달이지났는데
보름밖에
헬스장에서
짓
사랑하세요
싸우셨나봐요
필요했으면
즐겁게
보여요
이상형일
후덜덜해
것인가
이상이면
엄마랑
전환해보세요
격식은
것이다-생텍쥐베리
관리해봐요
잡기가
강요하는
있었으니까요
춘곤증인가봐
어디있을까
물로
이루어
말라네
가져오면
변해가요
복
줘보세요
이라더니
집착은
좋아하는건지
힘들었지만
2틀째
싫어도
금상첨화네요
외로운
상처받은
영화보재
짐
어디가
투자라고
모아야할
증거도
마다
싫어할
이별증후군
대하는
이빨
심리를
무섭다
3년간
안정적인
사랑이야기죠
여름에는
정정기간을
스스로
끝난걸까
야근이네
담고
덜하려고
있는걸요
딸기가
해주기가
몇일에
안되나봐요
밀어두세요
행복하지
받았어
연애가
외국어
쉬고
좋아보이네요
타봤어
짝사랑인
사랑하던
말해주면
줘야할지
관계의
공휴일에는
선풍기만으로
숨막혀
헤어지겠제
따르나봐요
생각났을
만나봐요
있긴
광고가
코골이
정확할
얼굴인지
의욕상실
실패해도
중독인가봐
회사랑
그후입니다
스트레칭해주세요
개좋아
거둬두세요
기억하고싶은것만
감사하는
사랑받는
한달전에
이번주
해주면
여자하기
사줄
아파하면서
종지부를
확인해보세요
먹은
누구든
견디기
생겼다고
나빠졌어
가져주세요
복잡했던
페메
글쎄요
카리스마
둘이서
4년
일반인보다
나만큼
것아요
우산을
반장이라서
싸구려
달콤한
산다는건
잡혀지질않으니
티나요
상대방이
그리워만
죽을것같아
무뎌짐
우연한
이어
잠이
기대세요
반장
흐지부지하고
행운
바보를
이력서
걸리겠지만
거라고
필기하는거
쓰려고
바구니
현실입니다
아픔에서
연락해보는게
연인으로
인가봐
대화해보세요
결별
바꿔야
까먹었어
마을은
답프로포즈
불과하죠
지쳐요
솔로
원하는게
이별할때는
결혼에는
생각해요
내려가서
상대해
못고치는
롱디인데
차렸을까
깊은
탔다
읽어야지
단독주택
가입할까
모르네
갔네
9년
이야기를
많아서
오랜만이에요
집착해
잠시라도
주름살이
흔적
부딪히면
놓고
다른
일을하다가도
어장인듯
정확한건
창피해하는
속았나
왜나만
첫인상
높습니다
무뎌지네
힘들다고
환승에
한번쯤은
날이에
욕해
챙기는거
나와주라
어쨌든
손해인
어렵네요
커피도
새
진짜로
관심사를
화살은
부족했네요
이별중이신
된다는
마음인지
뭔지
나올거
떨기는
짓을
반이라
도움은
수도
낫겠네요
혼자는
3달만에
서먹해
화장을
커플이
조급하게
방법이겠네요
중이데
상황
공동육아가
차이가
짝사랑은
월요일
5개월차
좋아할거예요
놀려먹기
생겼다는걸
택시
누구니
뒤돌아
고통
바빠도
잇몸에서
조절은
짓기
이거저거
전역할
그러더라구
죽었다
사랑일까
밝혀보세요
드릴게요
썸말고
보게되는
냄새나는
끝났네
오세요
출발
필요가
다음주에
챙겨
홈닥터군요
피곤하게
말아보셔요
잊으세요
군인이라
보기로
복잡해
손발이
불편한
안되더라도
청합니다
털어내세요
남았다면
사랑하고
답답한데
없나보네요
잘해서
꼼꼼한데
터졌어
죽은
몸에는
무서웠어
탈출구를
다신
남자에게
아니셨을거예요
사는게
사귀지도
높나봅니다
아울렛
일주일이나
들을걸
지우지못한
견뎌보세요
팔로우
프라이버시를
하지마
옆차랑
생각하지
적당히
상담
화창한
보란듯이
썸인가
인터넷에서
학교생활
청소를
울어보세요
알려줘
싸우면
잊어야해요
솔직해질
잘하니
괜히
털어버렸으면
나약하지
전화하면서
건물주가
후련하지만은
지적을
헛헛할
헷갈릴
만남
한자
말아야
좋은건
전화가왔습니다
그럼에도
깔고
부담스러워해
어떠셨어
다가갈까
마음정리에
안했으면
방법이
존중해줬으면
갔나
봄이
남자사람친구
여차진구가
회사는
중국어도
떨궜어
소개받고
씻기
드라마는
사춘기로부터의
이런게
특별하죠
짜증나는게뭐냐면
연락오지
농도
생겼네
찾아가도
먹었나봐
비워보는
잃지는
놔줬더니
끄는연애
지나갔다
보던
불면증인가봐
배정
처량하고
한달차입니다
포근포근
천년의
선풍기
성별에
안나겠지
잘못했을까
섭섭하겠어요
일주일만에
낙엽밟는
현재의
편한
건가
남친
좋아하다
맞아
방식을
맞춰
없지
필요할까
노는
불렀는데
애정의
멋진가봐요
고민해보세요
궁금한가요
만지지
미래엔
조금이나마
써도
조교하면서
정색
얘기가
있나봅니다
남자의
깨진
수다를
있더라
확신을
오해를
짧지
싫어하지
갔을
잊혀져가는
눕자마자
많겠죠
담뱃값이
증오로
티나나
대머리
간질간질
흘리세요
되었겠네요
조급하고
썸일까
사과하는게
투자하는
익숙해졌어
헤어진건가이거
컴터
사랑하는지는
자장가를
갈등
안되는건가
앞으로는
자야지
없어도
바람피는
아니었나봐
오더라구
내봐야죠
안잊혀지네
받아들이기가
잡아도
누굴
끝내는
변하는걸
질리게
과하게
오로라
커뮤니티
옆
어쩔수없이
읽을
다녀왔어
많데요
가기도
나는지
몰랐지요
죽었던
좋을까
있어_조성모
진행중일까
지웁시다
나오겠지
굳건히
공복이면
다닐
잘해줘서요
섬유유연제나
말씀드려보세요
시간적
대쉬하면
그는
머리
바랄세요
레알
대리효도
썸타다
시험인데
안바꾸던
가슴한
하나씩
15년째
아침은
올때
되겠네요
결정을
좋아하는데
커지지
불안하시군요
청첩장
곳에
길거리에
마련이니까요
어렵겠지만
데로
다니세요
마음이길
알아야
돌아보면
치여
태웠어
재회후
귀찮다
그립겠지만
되돌이표인가봐요
필요할테니
시도해봐도
이혼할
네버
복잡해질
들게
깊게
헤어졌어여
써놓고
생기길
자취하는데
두려운가요
절
예쁘다고
이제야
반짝반짝
몸까지
그런지
매력적이지요
버려보세요
사귀어서
아프잖아
이렇게
잠들기
어울려보세요
대리운전
나이를
카톡한거
먹었습니다
충전기도
못하는거
사랑해달래
장거리하다가
하자는데
대충한
짝사랑으로
500일을
별님에게
헤어지누여자친구
남죠
결정일
미인은
보내려
일주일
문제로
일이다
안고
뚱뚱한데
연락이면
정리하게
만들었어
너그럽게
기다리지마세요
시켜
지웠어
사소한
중간이
감정조절이
감당
결핍이
끝이
그대로인걸
말야
정의가
하늘이
신중함이
느려지는듯
타일러보세요
시작과
세상에서
문의해
베풀고
바닷가
반장은
속이
공적인
이상한
성적자기결정권이있죠
소리에
그리기
쉽지는
아닐지도
인연이었나봅니다
괜찮아졌다고
지나면
진정해보세요
생각하지말고
꼬셔
눈은
재미있게
신뢰이자
그런거예요
거울
잘되니까
어리석게
기념일에
분식
퐈이야
노력중인가봐요
때인
애의
상사병
휴식도
필요도
진전이
슬픈
물아볼께
감정컨트롤을
이상형은
헤어지자네
편해
대박
찍네
연예인과
도와드릴
정중히
늦은시간인데
있으니
봉사활동도
안되는거래
고쳐쓰는게
의사
소유하는
잡으세요
선거
불행했으면
익숙해
한쪽만
굿모닝
잘맞는데
무거워
물어봐야지
애교가
후련한가봐요
맘처럼
드네요
말해달라고
무관심이
필망
필수인가
오라고
보내보면서
변명
카풀로
원망
불꽃축제하네
노력한
벤츠
모닝콜
가족들과
여친과
말해보는
차라리
챙겨먹길
지진시
여친하구
얼어
마음이네ㅎ
찾아갔네요
바람나서
몰려가는
싸웠다
나왔나요
인생에서
걸게
했는데도
몫이에요
예쁠
사야하나
잊어봐요
회사로
집에
꽝이다
인테리어
착한남자너무
연애끝에
그자리인거
상처
이별이기도
달라질
묻어두는
해줬으면
생길까요
세상은
우는
로맨틱하네요
출퇴근을
운이좋은건지
뿐이에요
이순간에도
쪘어
못해봤던
세시부터
두려워말고
산책
곰곰히
분야를
이기적이네요
비추요
올려줬으면
정리했길
좋으면서도
드라마보고
전화받으니
잊고싶어도
미련스럽다
비밀이
손편지만큼
무리일까요
안해야
닥쳐올
비싸지만
다양한
얼떨떨할
물어보네
오래가는
크기가
오백원
되었어
만났네
잊지
후련해
목표들
액션은
짝남있던
시키는데로
사과해야죠
숏컷트
만들기도
쥬스는
양이
뭐하는지
성별을
수상해
가
즐거워요
부담스러워하면
살았는데
장난인지
해보는건
사랑하니까
메일을
말씀해
갖다주러
생겼지
말처럼
꾸네
궁금해요
갚다
그럴
아빠
아파트로
긴장감이
결재가
의지대로
사과하세요
싶네
조금의
해야겠다
여자분이
놀랠까요
건강하길
일입니다
절망적이야
이해하기
해야겠지
모르는
현실이랑
일뿐입니다
여자들에게
될까요
클리닉에
평가
개념도
먼저하는게
재취직
장수커플이야
5달
착각인지
탄탄한
그놈에
들어가
올거같아
사서
만나다보면
무관심한
시간이었다
닿을
정규직
흔들리네
편식하는
다녀와
시트지로
깜놀했어
돌보세요
당신에게
혼밥하고
찢어지내
알려
끝에는
허전하시겠어요
끊기지
시간이었길
넘어갔어요
분노
한약은
이직을
여기까지였나봅니다
느껴질
도와줄까
변신은
잊어버리세요
있었지하고
여행가자고
자유로울
지났어요
뒤숭숭하고
자신인가
동원했지만
변한것
넘어
실망하지
차버린
척도를
뜬눈으로
무서워
깨지고
자겠지
털까
의미부여
따져보세요
헹궈보세요
짝녀랑
얘기해도
예고없이
표현하는
젖는
씻고
찬
쇼핑이나
사랑하라
저음이
아프다구
힘들어ㅠㅠ
어울렸던
청춘인데
영원해
헷갈리게
뒷담화하는
안마시면
잘못한게
종착역
잊으려면
변명거리
안느껴진다는
